{
  "news": [
    {
      "id": "65bbf49b63d992fd725c9c0f",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Siyasət",
      "sub_category": "Milli Məclis",
      "title": "Milli Məclisin sədri: Fransa Cənubi Qafqazda sülhün əldə olunmasını istəmir",
      "date": "2024-02-01T18:20:00.000+00:00",
      "text": "<div>\n        <p>\n          Milli Məclisin sədri Sahibə Qafarova Azərbaycana rəsmi səfərə gələn\n          Çex Respublikası Parlamenti Deputatlar Palatasının sədri Marketa\n          Pekarova Adamovanın başçılıq etdiyi nümayəndə heyəti ilə görüşdə\n          Fransanın Azərbaycana qarşı davranışlarını kəskin tənqid edib.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          xəbər verir ki, o, diqqətə çatdırıb ki, Fransa Cənubi Qafqazda sülhün\n          əldə olunmasını istəmir və Ermənistanı silahla təmin edir. Bu, sülhə\n          xidmət etməyən və yeni münaqişəni alovlandırmaq niyyətində olan\n          yanaşmadır.\n        </p>\n        <p>\n          Spiker, həmçinin qarşı tərəfin diqqətinə çatdırıb ki, məhz Azərbaycan\n          işğal siyasətinin qurbanı olmağına baxmayaraq Ermənistana beynəlxalq\n          hüququn 5 prinsipi əsasında sülh sazişi imzalamağı təklif edib. Lakin\n          münaqişənin başa çatmasından 3 il ötməsinə baxmayaraq, Ermənistan hələ\n          də sülh müqaviləsini imzalamaqdan yayınır, üzərinə götürdüyü\n          öhdəliklərinin icrasını ləngidir.\n        </p>\n        <p>\n          Milli Məclisin sədri Azərbaycanın bütün ölkələrin ərazi bütövlüyünə\n          hörmətlə yanaşdığını, özünün də ərazi bütövlüyünə və suverenliyinə\n          hörmətlə yanaşılmasını tələb etdiyini bildirib. Bununla belə o,\n          diqqətə çatdırıb ki, Ermənistanın Konstitusiyasında və digər\n          qanunvericilik aktlarında Azərbaycana qarşı ərazi iddiaları əksini\n          tapır.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/cced5cbc-ea5e-3fba-96a0-94c83ca5c951_850.jpg",
      "slug": "milli-meclisin-sedri"
    },
    {
      "id": "65bbf9f063d992fd725c9c10",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Siyasət",
      "sub_category": "Daxili siyasət",
      "title": "Prezident İlham Əliyev: Bizim gənclər Müzəffər xalqın nümayəndələri kimi böyüyəcəklər",
      "date": "2024-02-01T17:03:00.000+00:00",
      "text": "<div>\n        <p>\n          Prezident İlham Əliyev Gənclər Günü ilə bağlı \"X\" səhifəsində paylaşım\n          edib.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          xəbər verir ki, paylaşımda deyilir:\n        </p>\n        <p>\"Bizim gənclər Müzəffər xalqın nümayəndələri kimi böyüyəcəklər\".</p>\n      </div>",
      "important": true,
      "image": "https://static.report.az/photo/4ba9ea40-9cbb-367e-ab3b-929cf02ffad9_850.jpg",
      "slug": "prezident-ilham-aliyev"
    },
    {
      "id": "65bbfbbd63d992fd725c9c11",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Siyasət",
      "sub_category": "Qarabağ",
      "title": "Yaxın üç ildə Qarabağa və Şərqi Zəngəzura 100 mindən çox insan qayıdacaq",
      "date": "2024-01-27T04:18:00.000+00:00",
      "text": "<div>\n        <p>\n          “Yaxın üç ildə Qarabağ və Şərqi Zəngəzur iqtisadi rayonlarına 100\n          mindən çox insan qayıdacaq, məcburi köçkünlərin qaytarılması dövlət\n          proqramı çərçivəsində həyata keçirilir”.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            “Report”\n          </a>\n          xəbər verir ki, bunu “TASS”a müsahibəsində Azərbaycanın Rusiya\n          Federasiyasındakı səfiri Polad Bülbüloğlu deyib.\n        </p>\n        <p>\n          Onun sözlərinə görə, “Azərbaycan Respublikasının işğaldan azad edilmiş\n          ərazilərinə Böyük Qayıdış” Dövlət Proqramı”nın icrası nəticəsində\n          məcburi köçkünlərin öz doğma yurdlarına qayıtması həyata keçirilir.\n        </p>\n        <p>\n          Belə ki, ümumilikdə qarşıdakı üç il ərzində 100 mindən çox insanın\n          Qarabağ və Şərqi Zəngəzur iqtisadi rayonlarına qayıtması gözlənilir.\n        </p>\n        <p>\n          Səfir bildirib ki, Azərbaycan ərazilərinin işğaldan azad edilməsi\n          təkcə Azərbaycanda deyil, bütün regionda yeni reallıqlar yaradıb.\n        </p>\n        <p>\n          Polad Bülbüloğlu qeyd edib ki, son üç ildə bu ərazilərdə genişmiqyaslı\n          bərpa işləri aparılıb: “Bu günə qədər ölkə büdcəsindən bu məqsədlər\n          üçün böyük maliyyə vəsaiti ayrılıb. Bu, dövlətin öz maliyyə resursları\n          hesabına həyata keçirdiyi münaqişədən sonrakı sürətli yenidənqurmanın\n          unikal və misilsiz modelidir”.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/30f09177-339e-3c62-8baf-9c017537637f_850.jpg",
      "slug": "yaxin-uc-il-de-qarabaga-ve-serqi"
    },
    {
      "id": "65bbfc6b63d992fd725c9c12",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Siyasət",
      "sub_category": "Xarici siyasət",
      "title": "Marketa Pekarova Adamova: Çexiya Azərbaycanla Ermənistan arasında dialoqun davam etdirilməsinə dəstək göstərir",
      "date": "2024-02-01T19:14:00.000+00:00",
      "text": "<div>\n        <p>\n          Çexiya bu gün Cənubi Qafqaz regionuna davamlı sülhün və əmin-amanlığın\n          gəlməsi üçün Azərbaycan ilə Ermənistan arasında dialoqun davam\n          etdirilməsinə dəstək göstərir.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          xəbər verir ki, bu fikirləri Çex Respublikası parlamentinin Deputatlar\n          Palatasının sədri Marketa Pekarova Adamova Milli Məclisin sədri Sahibə\n          Qafarova ilə görüşdə deyib.\n        </p>\n        <p>\n          O bildirib ki, Qarabağın Azərbaycanın ayrılmaz tərkib hissəsi olduğu\n          şübhə doğurmur və Çex Respublikası hər zaman Azərbaycanın ərazi\n          bütövlüyünü dəstəkləyib.\n        </p>\n        <p>\n          M.Pekarova Adamova qeyd edib ki, Çexiya parlamentariləri AŞPA-da\n          Azərbaycanla bağlı sözügedən məsələnin müzakirəsində iştirak etməyib\n          və lehinə səs verməyib.\n        </p>\n        <p>\n          O, ölkəmizin COP29-a ev sahibliyi münasibətilə təbriklərini çatdırıb,\n          Çexiyanın bu tədbirdə yüksək səviyyədə təmsil olunacağını deyib.\n        </p>\n        <p>\n          Görüşdə, həmçinin ölkəmizin enerji sahəsində hər zaman etibarlı\n          tərəfdaş olduğu qeyd edilib, Çexiyanın da neft məhsullarına\n          tələbatının təxminən 30 faizinin Azərbaycan nefti hesabına ödənildiyi\n          diqqətə çatdırılıb. Bildirilib ki, turizm, humanitar və digər\n          sahələrdə əməkdaşlığın gücləndirilməsi həm də insanlar arasında\n          əlaqələrin genişləndirilməsi üçün mühüm vasitədir.\n        </p>\n        <p>\n          Deputatlar Palatasının sədri Azərbaycana ilk səfərinin ikitərəfli\n          münasibətlərin inkişafına xidmət edəcəyinə inamını ifadə edib. O,\n          ölkəsinin Azərbaycanla bütün sahələrdə əlaqələrin daha da inkişafında\n          maraqlı olduğunu qeyd edib.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/aa326fde-b781-3242-976c-391e8d3dcf76_850.jpg",
      "slug": "marketa-pekarova-adamova"
    },
    {
      "id": "65bbfd1463d992fd725c9c14",
      "userId": "65bd4871f1e5999380b13c98",
      "category": "Siyasət",
      "sub_category": "Hərbi",
      "title": "Türkiyəli general: Azərbaycanın yüksək rütbəli hərbçiləri ilə mütəmadi görüşlər genişlənir\n",
      "date": "2024-02-01T19:37:00.000+00:00",
      "text": "<div>\n        <p>\n          Azərbaycan və Türkiyənin yüksək rütbəli hərbçiləri arasında mütəmadi\n          görüşlər genişlənir.\n        </p>\n        <p>\n          Bunu\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            “Report”\n          </a>\n          un Ankara bürosuna Türkiyə Strateji Düşüncə İnstitutunun (SDİ)\n          rəhbəri, ehtiyatda olan general-mayor, dosent Güray Alpar Türkiyədə\n          azərbaycanlı ordu generallarının yüksək səviyyədə qəbulu məsələsini\n          şərh edərkən bildirib.\n        </p>\n        <p>\n          G.Alpar deyib ki, hər iki ölkənin Silahlı Qüvvələri arasında\n          münasibətlərin yaxşılaşması bir həqiqətdir:\n        </p>\n        <p>\n          “İki qardaş ölkənin inkişaf etdirdiyi qarşılıqlı hərbi anlaşma\n          sayəsində hər cür əməliyyat zamanı birlikdə hərəkət edən, eyni\n          mentalitetə, eyni təlim infrastrukturuna və oxşar silah sistemlərinə\n          malik güclü bir struktur yaradılıb. Azərbaycan Ordusu Türkiyə Ordusu\n          ilə birgə hərəkət edərək regionun ən güclü ordusuna çevrilib. Son\n          zamanlar Azərbaycan sürətli və effektiv ordu üçün tələb edilən\n          struktur dəyişikliklərini uğurla həyata keçirib. Hər iki ölkənin\n          ordusu bir-birindən çox şey öyrənib və öyrənməyə davam edir. Bu\n          kontekstdə ölkələrimizin general və zabitlərindən başlayaraq bütün\n          səviyyələrdə görüşlərin, təlimlərin keçirilməsi çox yaxşı haldır. Yeri\n          gəlmişkən, mən də keçən ay bir hərbçi olaraq Azərbaycana səfər\n          etmişəm”.\n        </p>\n        <p>\n          Generalın fikrincə, Azərbaycanla Türkiyə arasında siyasi, hərbi və\n          strateji əməkdaşlığın regiondakı sülhə verdiyi töhfə aydın şəkildə\n          özünü büruzə verir.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/c37fe7d1-541e-359d-a9a0-c7d457c46719_850.jpg",
      "slug": "turkiye-li-general-azerbaycanin"
    },
    {
      "id": "65bbfe5a63d992fd725c9c16",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Siyasət",
      "sub_category": "Diaspor",
      "title": "Diaspor nümayəndələri: “İlham Əliyevi daim Prezident görmək arzusundayıq”",
      "date": "2024-02-01T14:34:00.000+00:00",
      "text": "<div>\n        <p>\n          7 fevral 2024-cü ildə Azərbaycanda keçiriləcək növbədənkənar Prezident\n          seçkiləri yaxınlaşdıqca, dünyanın müxtəlif ölkələrində yaşayan\n          soydaşlarımız seçkilərlə bağlı mövqelərini açıqlayırlar.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          xəbər verir ki, ayrı-ayrı ölkələrdə yaşayan həmvətənlərimiz “Facebook”\n          sosial şəbəkəsində yaratdıqları “BİZ – Zəfər Yoluna Davam!”\n          platforması vasitəsilə dünya azərbaycanlılarını milli birlik nümayiş\n          etdirərək, seçkilərdə fəal olmağa dəvət edirlər.\n        </p>\n        <p>\n          İrəvan xanlarının nəslinin Almaniyada yaşayan davamçısı Əmir Əli\n          Sərdari İrəvani qarşıdan gələn seçkilərdə Prezident İlham Əliyevin\n          namizədliyini dəstəklədiyini, onun Azərbaycanın inkişafı naminə\n          göstərdiyi xidmətləri və taleyüklü məsələlərin həllində nümayiş\n          etdirdiyi qətiyyəti təqdir etdiyini, Müzəffər Ali Baş Komandanın\n          rəhbərliyi altında Azərbaycanın bundan sonra da inkişaf edəcəyinə və\n          yeni-yeni zirvələr fəth edəcəyinə əminliyini ifadə edib: “Mən Sizi\n          dəstəkləməklə yanaşı, icmalarla söhbətlərdə də fəal iştirak edir,\n          seçki kampaniyanıza əlavə dəstək qazanmaq üçün çalışdığımı bildirmək\n          istəyirəm”.\n        </p>\n        <p>\n          Birləşmiş Krallıqda yaşayan Azərbaycanlıların Koordinasiya Şurası da\n          fevralın 7-də keçiriləcək növbədənkənar Prezident seçkilərində İlham\n          Əliyevin namizədliyini qətiyyətlə dəstəklədiyini bəyan edib: “Qarşıya\n          qoyulan hədəflərə isə yalnız dövləti və cəmiyyəti səfərbər edə bilən\n          güclü və uzaqgörən Liderlə nail olmaq mümkündür. İlham Əliyev yüksək\n          keyfiyyətləri, dövlət və xalq qarşısında misilsiz xidmətləri ilə\n          Azərbaycana davamlı nailiyyətlər qazandıran, ölkəni daha parlaq\n          gələcəyə aparan ən ideal namizəddir”.\n        </p>\n        <p>\n          Tel-Əviv şəhəri dağ yəhudilərinin baş ravvini Şmuel Siman Tov isə\n          deyib ki, İsraildə yaşayan Azərbaycan diasporu İlham Əliyevi daim\n          Prezident görmək arzusundadır: “Azərbaycan tarixinin ən şərəfli\n          günlərini Sizin sayənizdə yaşadıq. Bizə bu qüruru yaşatdığınız üçün\n          Sizə hər zaman minnətdarıq!”\n        </p>\n        <p>\n          Kanadanın Toronto şəhər Təhsil Mərkəzinin Xarici Dillər Bolməsinin\n          Azərbaycan dili sinfinin rəhbəri və müəllimi Yeganə Cəfərova yazıb ki,\n          hər an Azərbaycan dövlətinə, onun siyasətinə sadiq qalan diaspor\n          nümayəndələri olaraq Prezident İlham Əliyevin Dünya Azərbaycanlıların\n          V (Zəfər) Qurultayında dediyi tövsiyələri rəhbər tutaraq bu yolda\n          yorulmadan çalışırlar: “Sizin ölkəmizin sülh işində yaşamasını təmin\n          edən, xalqımızın rifahı və firavanlığı naminə çalışan yeganə namızəd\n          olduğunuza qətiyyətlə əminəm. “Qalib Xalqın, Qalib Lideri” olaraq Sizə\n          qarşıdan gələn 7 fevral tarixində keçiriləcək seçkilərdə qələbə\n          qazanmağı arzulayıram”.\n        </p>\n        <p>\n          Gürcüstanın “Lider Media Təşkilatı”nın və 24News.ge xəbər portalının\n          direktoru Azər Məmmədov qeyd edib ki, İlham Əliyevin apardığı siyasət\n          xalqımıza, eləcə də dünyada yaşayan soydaşlarımıza başucalığı gətirib:\n          “Siz Müzəffər Lider kimi 44 gün ərzində Azərbaycan torpaqlarının azad\n          edilməsinə rəhbərlik etməklə, tarixi sərkərdə kimi yaddaşlara əbədi\n          həkk olmusunuz. Qarşıdan gələn növbədənkənar Prezident seçkilərində\n          Sizi dəstəkləyirik və uğurlu qələbənizə bir daha şahid olacağımızı\n          səbirsizliklə gözləyirik”.\n        </p>\n        <p>\n          Latviyanın Riqa şəhərində fəaliyyət göstərən “Azəri” Gənclər Təşkilatı\n          da 7 fevral seçkilərində İlham Heydər oğlu Əliyevin namizədliyini\n          dəstəkləməyə qərar verib. Bu barədə təşkilatın sədri Amil Səlimov\n          bildirib: “Siz ölkə tariximizin ən şanlı səhifələrindən birinə imza\n          ataraq, Müzəffər Ali Baş Komandan kimi Azərbaycanın bütün\n          torpaqlarının işğaldan azad edilməsinə nail olmusunuz. Səsvermə hüququ\n          olan hər bir soydaşımızı 7 fevral Prezident seçkilərində Sizin\n          namizədliyinizi dəstəkləməyə dəvət edirik. Sizin liderliyinizin davam\n          etməsi vətənimizdə daha da güclü və firavan bir həyatın olacağı\n          deməkdir”.\n        </p>\n        <p>\n          Kanadanın Alberta əyalətinin Kalqari şəhərində yaşayan cüdo üzrə\n          məşqçi Vəsfi Əliyev İlham Əliyevə etimadının sarsılmaz olduğunu\n          vurğulayıb: “Əminik ki, siz Azərbaycanın müstəqilliyinin qorunub\n          saxlanmasının, xalqımızın suverenliyinin və firavanlığının\n          təminatçısısınız. Qarşıdan gələn Prezident seçkilərində Sizə qələbə\n          arzulayıram və qarşıdan gələn Olimpiya Oyunlarında Sizin rəhbərliyiniz\n          altında Azərbaycanın uğurlarının şahidi olmaq istəyirəm”.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/409bcfa8-01fe-39b3-b0dd-e1454def929c_850.jpg",
      "slug": "diaspor-numayendeleri"
    },
    {
      "id": "65bbfeea63d992fd725c9c17",
      "userId": "65bd4e8ff1e5999380b13ca8",
      "category": "İqtisadiyyat",
      "sub_category": "Energetika",
      "title": "Azərbaycanda sərbəst istehlakçılar üçün illik elektrik enerjisi sərfiyyatının həddi müəyyənləşib",
      "date": "2024-02-01T15:01:00.000+00:00",
      "text": "<div>\n        <p>\n          Nazirlər Kabineti sərbəst istehlakçılar üçün illik elektrik enerjisi\n          sərfiyyatının həddini müəyyən edib.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          xəbər verir ki, bununla bağlı Baş nazir Əli Əsədov yeni qərar\n          imzalayıb.\n        </p>\n        <p>\n          Qərara əsasən, sərbəst istehlakçılar üçün illik elektrik enerjisi\n          sərfiyyatının həddi <strong>5 milyon</strong> kilovat/saat və ondan\n          yuxarı müəyyən edilib.\n        </p>\n        <p>Qərar 2025-ci il iyulun 1-dən qüvvəyə minəcək.</p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/db6eece7-1a8b-3417-8677-891ee8ae5bfa_850.jpeg",
      "slug": "azerbaycanda-serbest-istehlakcilar"
    },
    {
      "id": "65bbffe463d992fd725c9c18",
      "userId": "65bd4d12f1e5999380b13c9d",
      "category": "İqtisadiyyat",
      "sub_category": "Sənaye",
      "title": "Azərpambıq Aqrar Sənaye Kompleksinin nizamnamə kapitalı cüzi artırılıb",
      "date": "2024-01-31T07:24:00.000+00:00",
      "text": "<div>\n        <p>\n          “Azərbaycan Sənaye Korporasiyası” ASC-yə (ASK) məxsus “Azərpambıq\n          Aqrar Sənaye Kompleksi” MMC-nin nizamnamə kapitalı\n          <strong>112 189</strong> manat və yaxud <strong>0,1 %</strong>\n          artırılıb.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          xəbər verir ki, şirkətin kapitalı <strong>133 173 644</strong>\n          manatdan <strong>133 285 833</strong> manata çatdırılıb.\n        </p>\n        <p>\n          Xatırladaq ki, “Azərpambıq Aqrar Sənaye Kompleksi” 2008-ci ildə\n          yaradılıb. Cəmiyyət pambıq istehsalı, tədarükü, emalı və emaldan\n          alınan məhsulların (pambıq mahlıcı, texniki çiyid, pambıq yağı,\n          köməkçi məhsullar, çiyid cecəsi və s.) satışı ilə məşğul olur. Onun\n          tərkibində 6 pambıq emalı zavodu (Şirvan, Saatlı, Ağcabədi, Beyləqan,\n          Bərdə, Biləsuvar), 6 pambıq istehsalı və tədarükü məntəqəsi\n          (Sabirabad, İmişli, Salyan, Ağdam, Tərtər, Goranboy), Biləsuvar\n          rayonunda yerləşən Təcrübə-Sınaq Təsərrüfatı fəaliyyət göstərir.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/dcd1afd6-804c-3fe8-b967-90dc1745cbcb_850.png",
      "slug": "azerpambiq-aqrar-senaye-kompleksinin-nizamname-kapitali-cuzi-artirilib"
    },
    {
      "id": "65bc00a663d992fd725c9c19",
      "userId": "65bd4e8ff1e5999380b13ca8",
      "category": "İqtisadiyyat",
      "sub_category": "Maliyyə",
      "title": "Azərbaycan EBRD ilə COP29 çərçivəsində əməkdaşlığı müzakirə edib - YENİLƏNİB",
      "date": "2024-02-01T14:53:00.000+00:00",
      "text": "<div>\n        <p>\n          Azərbaycan İqtisadiyyat Nazirliyi və Avropa Yenidənqurma və İnkişaf\n          Bankı (EBRD) arasında bankla əməkdaşlığın inkişafı və COP29-a hazırlıq\n          çərçivəsində görülən işlər müzakirə olunub.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            “Report”\n          </a>\n          bu barədə nazirliyə istinadən xəbər verir. Müzakirələr iqtisadiyyat\n          naziri Mikayıl Cabbarovun EBRD-nin İqlim Strategiyası və Çatdırılması\n          Departamentinin icraçı direktoru Harri Boyd-Karpenterlə keçirtdiyi\n          görüşdə baş tutub. M. Cabbarov Azərbaycanın EBRD ilə uğurlu əməkdaşlıq\n          etdiyini və bankla əlaqələrin inkişafına önəm verdiyini vurğulayıb.\n          Bildirilib ki, EBRD ilə birgə həyata keçirilən layihələr ölkəmizin\n          dayanıqlı inkişafı istiqamətində qabaqcıl təcrübənin, müasir\n          texnologiyaların və innovasiyaların tətbiqini sürətləndirir. COP29-un\n          Azərbaycanda keçirilməsi bankla qlobal iqlim strategiyası üzrə\n          əməkdaşlığın inkişafına stimul verir.\n        </p>\n        <p>\n          EBRD nümayəndələri bankın Azərbaycanla səmərəli tərəfdaşlığı davam\n          etdirməkdə maraqlı olduğunu qeyd ediblər. Azərbaycanda “yaşıl”\n          enerjiyə keçid, bərpa olunan enerji mənbələrindən istifadənin\n          artırılması istiqamətində həyata keçirilən layihələrin qurum\n          tərəfindən dəstəkləndiyi qeyd edilib.\n        </p>\n        <p>\n          Görüşdə ölkəmizn ev sahibliyi edəcəyi COP29-a hazırlıq çərçivəsində\n          görülən işlər, beynəlxalq təşkilatlarla dialoqun qurulması, enerji\n          səmərəliliyinin təmin edilməsi üçün resursların effektiv tənzimlənməsi\n          müzakirə olunub.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/fb27fedd-b0ba-3cc4-b102-8b2eaebfe14e_850.jpeg",
      "slug": "azerbaycan-ebrd-ile-cop29-cercevesinde-emekdasligi-muzakire-edib-yenilenib"
    },
    {
      "id": "65bc01e463d992fd725c9c1a",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "İqtisadiyyat",
      "sub_category": "İKT",
      "title": "Azərbaycan kibertəhlükəsizlik indeksi üzrə 31 ölkənin reytinqində 12-ci pillədə qərarlaşıb",
      "date": "2024-02-01T15:55:00.000+00:00",
      "text": "<div>\n        <p>\n          2023-cü il ərzində Azərbaycanda kibertəhlükəsizliyin təmin olunması\n          sahəsində həyata keçirilən sistemli tədbirlərin AKTA-nın müvafiq\n          indikatorlar üzrə əsaslandırılmış təqdimatı nəticəsində 176 ölkənin\n          qiymətləndirildiyi “Milli Kibertəhlükəsizlik İndeksi”nin (“National\n          Cybersecurity Index”) reytinq cədvəlində respublikamızın mövqeyinin 36\n          pillə yüksələrək 86-cı yerdən 50-ci yerə irəliləməsi təmin olunub.\n        </p>\n        <p>\n          Bu barədə\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          a Azərbaycan Kibertəhlükəsizlik Təşkilatları Assosiasiyasından (AKTA)\n          bildirilib.\n        </p>\n        <p>\n          Ötən ilin sentyabrdan etibarən isə adıçəkilən indeks üzrə yeni\n          qiymətləndirmə meyarlarına əsaslanan metodologiyanın tətbiq olunmasına\n          başlanılıb və hazıradək 31 ölkənin qiymətləndirilməsi həyata\n          keçirilib.\n        </p>\n        <p>\n          Yeni indeks üzrə hazıradək 31 ölkənin 49 indikator üzrə\n          qiymətləndirildiyi reytinq cədvəlində Azərbaycan Respublikası 66.67\n          balla 12-ci pillədə qərarlaşıb. Qeyd olunmalıdır ki, bu göstərici\n          hazıradək ölkəmiz tərəfindən əldə olunmuş ən yüksək göstəricidir. Belə\n          ki, 2016-2023-cü illər ərzində indeksdə ölkəmiz tərəfindən əldə\n          olunmuş ən yüksək bal 63.64 olub.\n        </p>\n        <p>\n          Bununla yanaşı, qiymətləndirmənin əsaslandığı 49 indikatorun 32-i üzrə\n          AKTA tərəfindən təqdim edilmiş cavablar tam qəbul olunaraq\n          qiymətləndirmədə nəzərə alınıb. Digər indikatorlar üzrə də ölkəmizdə\n          həyata keçirilən fəaliyyətin tam və obyektiv qiymətləndirilməsi,\n          ölkəmizin mövqeyinin daha da yaxşılaşdırılması məqsədilə hazırda\n          tərəfimizdən əlavə tədbirlər həyata keçirilir, habelə mütəmadi olaraq\n          müvafiq məlumatlar yenilənərək indeksdə nəzərə alınması üçün təqdim\n          edilir.\n        </p>\n        <p>\n          Qeyd edək ki, Estoniyanın Elektron İdarəçilik Akademiyası Fondu\n          tərəfindən hazırlanan və təkmilləşdirilən “Milli Kibertəhlükəsizlik\n          İndeksi” kibertəhlükəsizliyin təmin edilməsi və kiberinsidentlərin\n          idarə olunması üzrə ölkələrin hazırlığını real vaxt rejimində ölçən\n          qlobal indeksdir.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/e8035435-3167-367a-8b53-4f40ecf7fb66_850.jpg",
      "slug": "azerbaycan-kibertehluksesizlik-indeksi-uzre-31-olkenin-reytinqinde-12-ci-pillede-qerarlasib"
    },
    {
      "id": "65bc029e63d992fd725c9c1b",
      "userId": "65bd4d37f1e5999380b13c9e",
      "category": "İqtisadiyyat",
      "sub_category": "İnfrastruktur",
      "title": "Yol hərəkətdə olan qatarındır! - Dəmiryol keçidlərinin istismarı qaydaları təsdiq olunub",
      "date": "2024-02-01T15:36:00.000+00:00",
      "text": "<div>\n        <p>\n          Azərbaycanda ümumi istifadəli dəmiryol nəqliyyatında və qeyri-ümumi\n          istifadəli dəmiryol nəqliyyatında dəmiryol keçidlərinin təhlükəsiz\n          istismarına dair tələbləri müəyyən edilib. Dəmiryol keçidlərinin\n          istismarı ilə bağlı qaydaların Nazirlər Kabineti səviyyəsində təsdiq\n          edilməsi dəmiryol keçidlərində təhlükəsizlik qaydalarına əməl\n          edilməsinin vacibliyini bir daha göstərir. Eyni zamanda qaydalarda\n          dəmiryol keçidlərinin quraşdırılmasına, dəmiryol keçidlərində\n          hərəkətin təhlükəsizliyini təmin etmək üçün hansı qurğuların tətbiq\n          edilməsinə, dəmiryol keçidlərinin qurğularına və avadanlıqlarına,\n          dəmiryol keçid növbətçisinin vəzifələri və işinin təşkilinə, dəmiryol\n          keçidlərinin saxlanmasına və təmirinə dair tələblər müəyyən edilib.\n          Qeyd olunan tələblərin hər biri dəmiryol keçidlərindən istifadə edən\n          şəxslərin və nəqliyyat vasitələrinin təhlükəsizliyinin təmin\n          edilməsinə xidmət edir.\n        </p>\n        <p>\n          Qaydalara əsasən, dəmiryol keçidlərindən istifadə edən bütün nəqliyyat\n          vasitələrinin sürücüləri, həmçinin piyadalar yalnız qatara (hərəkət\n          tərkibinə) yol verməklə dəmiryol keçidlərindən keçə bilərlər. Dəmiryol\n          keçidlərindən istifadə edən bütün nəqliyyat vasitələrinin sürücüləri,\n          həmçinin piyadalar dəmiryol keçidinə yaxınlaşdıqda yol nişanlarını,\n          işıqforları, nişanlama xətlərini, şlaqbaumun vəziyyətini və keçid\n          növbətçisinin göstərişlərini əsas tutmalı, yaxınlaşan qatarın (hərəkət\n          tərkibinin) olmadığını yəqin etməli, “Yol hərəkəti haqqında” qanunda\n          nəzərdə tutulmuş tələblərə riayət etməlidirlər.\n        </p>\n        <p>\n          <strong>Nəqliyyat üzrə ekspert Rauf Ağamirzəyev</strong>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          a bildirib ki, “Dəmiryol keçidlərinin istismarı Qaydaları”nın\n          təhlükəsizliyin dövrün tələblərinə uyğun təmin edilməsi baxımından\n          müstəsna əhəmiyyəti olacaq:\n        </p>\n        <p>\n          “Bildiyimiz kimi, Azərbaycan Şimal-Cənub və Şərq-Qərb nəqliyyat\n          dəhlizlərinin kəsişməsində yerləşir. Qeyd olunan dəhlizlər üzrə dəmir\n          yolu ilə yükdaşımalar ilbəil artır. Bu da dəmiryol keçidlərində\n          qatarların hərəkətinin intensivləşməsinə səbəb olur”.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/53d4b0af-e1cc-32a3-9538-140677f1269f_850.jpg",
      "slug": "yol-herakette-olan-qatarindir-demiryol-kecidlerinin-istismari-qaydalari-tesdiq-olunub"
    },
    {
      "id": "65bc034063d992fd725c9c1c",
      "userId": "65bd4d59f1e5999380b13c9f",
      "category": "İqtisadiyyat",
      "sub_category": "Ask",
      "title": "Azərbaycan 2 ölkədən tərəvəz toxumunun idxalını bərpa edib",
      "date": "2024-02-01T13:30:00.000+00:00",
      "text": "<div>\n        <p style=\"color: red;\">Ödənişli informasiyadan istifadə məhduddur</p>\n        <p>\n          <b>Bu informasiya yalnız abunəçilər üçün açıqdır</b>\n        </p>\n        <p>\n          Report İnformasiya Agentliyinin dərc etdiyi xəbərlərə abunə olmaq,\n          fotoları əldə etmək üçün agentliyin kommersiya bölməsinə müraciət edə\n          bilərsiz:\n        </p>\n        <p>\n          E-mail: <a href=\"mailto:news@report.az\">news@report.az</a>\n          Telefon: (012) 404 76 77 (daxili 950) Mob: (077) 447 47 17\n        </p>\n        <p>\n          Siz qeydiyyatdan keçmiş istifadəçisinizsə, zəhmət olmasa, logininizi\n          və parolunuzu daxil edin:\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/0fc62454-8eea-3573-b214-daacf82f2ecb_850.jpg",
      "slug": "azerbaycan-2-olkedan-terevaz-toxumunun-idxalini-berpa-edib"
    },
    {
      "id": "65bc042063d992fd725c9c1d",
      "userId": "65bd4d86f1e5999380b13ca0",
      "category": "İqtisadiyyat",
      "sub_category": "Biznes",
      "title": "\"Caspian Energy Club\"un Türkiyə nümayəndəliyi fəaliyyətini aktivləşdirir",
      "date": "2024-02-01T08:52:00.000+00:00",
      "text": "<div>\n        <p>\n          \"Caspian Energy Club\"un Türkiyə nümayəndəliyi fəaliyyətini\n          aktivləşdirməyə hazırlaşır.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          xəbər verir ki, bunu nümayəndəliyin İdarə Heyətinin sədri Süleyman\n          Məcidli bildirib.\n        </p>\n        <p>\n          \"2023-cü ildə Türkiyədə 10 fərqli formatda tədbir təşkil etdik. Qardaş\n          ölkənin 4 böyük şəhəri olan İstanbul, Ankara, İzmir və Bursada türk\n          sahibkarları arasında \"networking\" ilə yanaşı, iş adamları ilə Türkiyə\n          hökuməti arasında dialoq formalaşdırdıq. Əlavə olaraq, yerli\n          sahibkarların xarici bazarlara çıxışına dəstək olduq. Məsələn, ötən il\n          aprelin 30-da İstanbulda \"Caspian Energy Club\" və \"Caspian Energy\n          Türkiye\"nin birgə təşkilatçılığı ilə 14-cü beynəlxalq \"Caspian Energy\n          Investment Forum Istanbul 2023\" keçirilib. Tədbirdə Azərbaycan və\n          Türkiyənin energetika sahəsində rolu, Xəzər, Qara və Baltik\n          dənizlərinin enerji potensialı müzakirə olunub.\n        </p>\n        <p>\n          2024-cü il fəaliyyət planımızda isə Türkiyədə iş dünyası ilə daha\n          geniş əlaqələr şəbəkəsi yaratmaq, türk iş adamlarının beynəlxalq iş\n          dünyası ilə qarşılıqlı əlaqəsini artırmaq, sektorlar üzrə \"networking\"\n          tədbirləri təşkil etmək, türk iş adamları ilə Türkiyə hökuməti\n          arasında daha sıx əməkdaşlıq qurmaq, mühüm sektorlarda tədbirlər və\n          forumlar təşkil edərək sektorlararası əməkdaşlığı dəstəkləmək, digər\n          ölkələrdəki oxşar təşkilatlarla əməkdaşlığı təmin etmək, qlobal\n          miqyasda iş dünyasına inteqrasiya etmək və türk iş adamlarını\n          beynəlxalq platformalara daşımaq, biznes dünyasının müasir\n          tendensiyalar və qabaqcıl təcrübələrlə bağlı təlim və seminarlar\n          təşkil etmək var\", - deyə o qeyd edib.\n        </p>\n        <p>\n          S.Məcidli həmçinin sənaye həftəsi daxilində Latviya, Estoniya və\n          Finlandiyadan sahibkarlar ilə B2B görüşlər keçirildiyini, bu görüşlər\n          əsnasında sahibkarların Qarabağın yenidənqurma sərgisini və Ələt azad\n          iqtisadi zonasını ziyarət edərək Qarabağdakı yenidənqurma işləri və\n          iqtisadi zonaların avantajları ilə yaxından tanış olduqlarını\n          bildirib.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/f3ef24cf-aaed-31fa-8086-eee0a2113cad_850.jpg",
      "slug": "caspian-energy-clubun-turkiye-numayendeliyi-fealiyyetini-aktivlesdirir"
    },
    {
      "id": "65bc04ad63d992fd725c9c1e",
      "userId": "65bd4e8ff1e5999380b13ca8",
      "category": "İqtisadiyyat",
      "sub_category": "Turizm",
      "title": "Azərbaycanda mehmanxanaların gəlirləri 38 % artıb",
      "date": "2024-01-29T08:17:00.000+00:00",
      "text": "<div>\n        <p>\n          2023-cü ildə Azərbaycandakı mehmanxana (hotel) və mehmanxana tipli\n          obyektlərin gəlirləri 2022-ci illə müqayisədə <strong>37,6 %</strong>\n          artaraq <strong>488,8</strong> milyon manat olub.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            “Report”\n          </a>\n          bu barədə Dövlət Statistika Komitəsinə istinadən xəbər verir.\n        </p>\n        <p>\n          Məlumata görə, bunun <strong>60 %</strong>-i nömrələrin (otaqların)\n          təqdim olunması üzrə xidmətlərdən, <strong>27,7 %-</strong>i ictimai\n          iaşə xidmətlərindən, <strong>3,4 %-</strong>i müalicə və sağlamlıq\n          xidmətlərindən, <strong>8,9 %-</strong>i isə digər xidmətlərin\n          göstərilməsindən əldə edilib.\n        </p>\n        <p>\n          2023-cü ildə mehmanxana (hotel) və mehmanxana tipli obyektlərin\n          birdəfəlik tutumundan istifadə <strong>20,1</strong> % səviyyəsində\n          olub (2022-ci ildə <strong>15,7</strong> %). Bu göstərici Şabranda\n          <strong>51,4 %,</strong> Naftalanda <strong>44,1 %,</strong>\n          Beyləqanda <strong>29,9 %,</strong> Bakıda <strong>29,8 %,</strong>\n          Qubada <strong>27,4 %,</strong> Lənkəranda <strong>25,7 %,</strong>\n          Ağcabədidə <strong>22,8 %,</strong> digər şəhər və rayonlarda isə ölkə\n          üzrə orta göstəricidən aşağı olub.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/32cf1a57-a40f-3ac6-8740-148567782ac8_850.jpg",
      "slug": "azerbaycanda-mehmanxanalarin-gelirleri-38-artib"
    },
    {
      "id": "65bcc76bf1e5999380b13c7e",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "COP29",
      "sub_category": "COP29",
      "title": "COP29-la əlaqədar sahibkarlara kreditlər üzrə faiz subsidiyalarının verilməsi qaydası müəyyənləşib",
      "date": "2024-02-01T16:38:00.000+00:00",
      "text": "<div>\n        <p>\n          Birləşmiş Millətlər Təşkilatının İqlim Dəyişmələri üzrə Çərçivə\n          Konvensiyasının Tərəflər Konfransının 29-cu sessiyasının (COP29),\n          Kioto Protokolunun Tərəflər Görüşünün 19-cu sessiyasının və Paris\n          Sazişinin Tərəflər Görüşünün 6-cı sessiyasının 2024-cü ildə Azərbaycan\n          Respublikasında təşkili ilə əlaqədar həyata keçiriləcək layihələr üçün\n          sahibkarlara kredit təşkilatlarından manatla aldıqları kreditlər üzrə\n          faiz subsidiyalarının verilməsi qaydası müəyyənləşib.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          xəbər verir ki, qayda Prezident İlham Əliyevin bu gün imzaladığı\n          müvafiq Fərmanla təsdiq olunub.\n        </p>\n        <p>\n          Qaydaya əsasən, faiz subsidiyası Birləşmiş Millətlər Təşkilatının\n          İqlim Dəyişmələri üzrə Çərçivə Konvensiyasının Tərəflər Konfransının\n          29-cu sessiyasının (COP29), Kioto Protokolunun Tərəflər Görüşünün\n          19-cu sessiyasının və Paris Sazişinin Tərəflər Görüşünün 6-cı\n          sessiyasının 2024-cü ildə Azərbaycan Respublikasında təşkili ilə\n          əlaqədar həyata keçiriləcək layihələr üçün Azərbaycan Respublikası\n          Dövlət Turizm Agentliyinin təsdiqedici sənədi əsasında sahibkarların\n          2024-cü il yanvarın 1-dən dekabrın 1-dək kredit təşkilatlarından\n          manatla aldıqları kreditlərə verilir.\n        </p>\n        <p>\n          Faiz subsidiyası məbləği 1 (bir) milyon manatdan artıq olan\n          kreditlərin illik faiz dərəcəsinin 6 (altı) faiz bəndi həcmində və 72\n          (yetmiş iki) aydan çox olmayan müddətə verilir. Kreditin illik faiz\n          dərəcəsi 6 (altı) faizdən aşağı olarsa, faiz subsidiyası kreditin\n          illik faiz dərəcəsi həcmində verilir. Faiz subsidiyası kredit\n          müqaviləsinin qüvvədə olduğu müddət ərzində hesablanır və 2025-ci il\n          yanvarın 1-dən başlayaraq bu Qaydaya uyğun olaraq rüblük əsasda\n          ödənilir.\n        </p>\n        <p>Faiz subsidiyası aşağıdakı hallarda verilmir:</p>\n        <p>\n          - layihə bu Qaydada göstərilən məqsədlər üçün həyata keçirilmədikdə;\n        </p>\n        <p>\n          - sahibkar subsidiya üçün müraciət edən kredit təşkilatına aidiyyəti\n          olan şəxs olduqda;\n        </p>\n        <p>\n          - sahibkarın nizamnamə kapitalında dövlətin iştirak payı 50 (əlli)\n          faizdən çox olduqda.\n        </p>\n        <p>\n          Kredit xətti istisna olmaqla, balansarxası öhdəliklərə faiz\n          subsidiyası verilmir.\n        </p>\n        <p>\n          Sahibkar kredit almaq üçün kredit təşkilatına müraciət edir. Kredit\n          təşkilatı müraciət daxil olduğu gündən 10 (on) iş günü müddətində\n          sahibkar barədə məlumatları əldə edir və sahibkarın bu Qaydada nəzərdə\n          tutulmuş meyarlara uyğunluğunu yoxlayır, sifariş üzrə maliyyə-kredit\n          təhlili aparır və müvafiq qərar qəbul edir. Kredit təşkilatı müsbət\n          qərar verilmiş layihənin maliyyələşdirilməsini həyata keçirir və bu\n          barədə Fonda 2 (iki) iş günü müddətində rəsmi məlumat verir. Sahibkar\n          kredit aldıqdan sonra faiz subsidiyası almaq üçün kredit təşkilatına\n          müraciət edir. Kredit təşkilatı sahibkarların aşağıdakı sənədlərini 10\n          (on) iş günü müddətində Fonda təqdim edir:\n        </p>\n        <p>\n          - sahibkarın müraciətini, o cümlədən məlumatların Fonda ötürülməsinə\n          razılığı;\n        </p>\n        <p>\n          - sahibkarın təsis sənədlərini, VÖEN-ini, hüquqi şəxsin icra orqanın\n          rəhbərinin və ya fərdi sahibkarın şəxsiyyətini təsdiq edən sənədi;\n        </p>\n        <p>- kredit müqaviləsinin və ödəniş qrafikinin surətini;</p>\n        <p>- kredit hesabatını;</p>\n        <p>\n          - sahibkarın rekvizitlərinə, alınmış kreditə və tələb olunan subsidiya\n          məbləğinə dair məlumatı;\n        </p>\n        <p>\n          - Azərbaycan Respublikasının Dövlət Turizm Agentliyi tərəfindən\n          verilmiş və sahibkarın layihə çərçivəsində nəzərdə tutulmuş işləri\n          başa çatdırmasını təsdiq edən arayışı və ya məktubu.\n        </p>\n        <p>\n          - Fond 5 (beş) iş günü müddətində sahibkara faiz subsidiyasının\n          verilməsi və ya ondan imtina edilməsi barədə müvafiq qərar qəbul edir\n          və kredit təşkilatına təqdim edir.\n        </p>\n        <p>\n          Kredit təşkilatı faiz subsidiyasının verilməsi barədə Fondun qərarını\n          2 (iki) iş günü müddətində sahibkara sifarişli poçt göndərişi\n          vasitəsilə bildirir.\n        </p>\n        <p>\n          Kredit təşkilatı hər rüb üzrə hesablanmış faizlərə dair hesabatı və\n          faiz subsidiyasının ödənilməsi barədə müraciəti 2025-ci il yanvarın\n          1-dən etibarən hər rüb başa çatdıqdan sonra növbəti ayın ilk 3 (üç) iş\n          günü müddətində Fonda təqdim edir. Hesabatın formasını Fond\n          müəyyənləşdirir. Fond bu Qaydada nəzərdə tutulmuş müraciət daxil\n          olduqdan sonra 3 (üç) iş günü müddətində faiz subsidiyasını aşağıdakı\n          məbləğlərdə kredit təşkilatının hesabına köçürür:\n        </p>\n        <p>\n          - hesabata əsasən ödənilməli faiz subsidiyası bu Qaydada nəzərdə\n          tutulmuş ödəniş qrafikində göstərilən faiz subsidiyasının məbləğindən\n          çox olduqda – ödəniş qrafikində göstərilən məbləğdə;\n        </p>\n        <p>\n          - hesabata əsasən ödənilməli faiz subsidiyası nəzərdə tutulmuş ödəniş\n          qrafikində göstərilən faiz subsidiyasının məbləğindən az və ya ona\n          bərabər olduqda – hesabatda göstərilən məbləğdə.\n        </p>\n        <p>\n          Sahibkara krediti üzrə ödənilən faiz subsidiyasının cəmi məbləği\n          ödəniş qrafikində göstərilən faiz subsidiyasının cəmi məbləğindən\n          artıq ola bilməz.\n        </p>\n        <p>\n          Hesabatda kredit təşkilatı tərəfindən təhrif olunmuş məlumatların\n          təqdim edilməsi aşkarlandıqda, artıq ödənilmiş faiz subsidiyası kredit\n          təşkilatı tərəfindən Fonda geri qaytarılır. Faiz subsidiyası yalnız bu\n          Qaydada nəzərdə tutulmuş sənəddə göstərilən faiz dərəcəsinə uyğun\n          (dəbbə pulu nəzərə alınmadan) ödənilir.\n        </p>\n        <p>\n          Faiz subsidiyasının ödənilməsinə dair kredit təşkilatının Fonda\n          müraciət tarixinə 1 (bir) iş günü qalanadək sahibkarın həmin kredit\n          təşkilatında olan hesabı üzərində məhkəmənin qanuni qüvvəyə minmiş\n          qərarı ilə, habelə qanunla müəyyənləşdirilmiş və ya bankla sahibkar\n          arasında müqavilədə nəzərdə tutulmuş hallarda pul vəsaitinin\n          silinməsinə dair müvafiq sərəncam olduqda, həmin borc tam məbləğdə\n          ödənilənədək (öhdəlik yerinə yetirilənədək) faiz subsidiyasının\n          ödənilməsi dayandırılır.\n        </p>\n        <p>\n          Qeyd edilən hallar aradan qaldırıldıqdan sonra faiz subsidiyasının\n          ödənilməsi bərpa edilir və həmin dövrlər üçün ödənilməli faiz\n          subsidiyası kredit təşkilatının hesabına köçürülür.\n        </p>\n        <p>\n          Aşağıdakı hallarda sahibkara faiz subsidiyasının ödənilməsi ləğv\n          edilir:\n        </p>\n        <p>\n          - sahibkarın tələbi əsasında kredit təşkilatının Fonda müraciəti\n          olduqda;\n        </p>\n        <p>\n          - iqtisadi fəaliyyət sahəsində cinayətlərə görə məsuliyyətini\n          təsdiqləyən qanuni qüvvəyə minmiş məhkəmə qərarı olduqda;\n        </p>\n        <p>\n          - sahibkar fəaliyyətini dayandırdıqda, bu fəaliyyətə xitam verdikdə və\n          ya onun bu fəaliyyətlə məşğul olmaq hüququ qanunla müəyyənləşdirilmiş\n          qaydada ləğv edildikdə;\n        </p>\n        <p>\n          - müqavilə üzrə ödənişlərinin icrası 90 (doxsan) gündən çox gecikən\n          krediti restrukturizasiya olunduqda.\n        </p>\n        <p>\n          - iqtisadi fəaliyyət sahəsində cinayətlərə görə məsuliyyətini\n          təsdiqləyən qanuni qüvvəyə minmiş məhkəmə qərarı olduqda bu hal barədə\n          kredit təşkilatına məlumat daxil olduğu gündən 3 (üç) iş günü\n          müddətində həmin təşkilat Fonda sifarişli poçt göndərişi vasitəsilə\n          məlumat verir.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/6cfa4b76-74f1-39d8-a593-3838e9591392_850.jpg",
      "slug": "cop29-elaqedar-sahibkarlara-kreditler-uzre-faiz-subsidiyalarinin-verilmesi-qaydasi-mueyyenlesib"
    },
    {
      "id": "65bcc818f1e5999380b13c7f",
      "userId": "65bd4da2f1e5999380b13ca1",
      "category": "Cəmiyyət",
      "sub_category": "Sosial müdafiə",
      "title": "Ötən il Azərbaycanda 42 minə yaxın gənc işlə təmin olunub",
      "date": "2024-02-02T10:12:00.000+00:00",
      "text": "<div>\n        <p>Ötən il 41 538 gənc münasib işlərlə təmin edilib.</p>\n        <p>\n          Bu barədə\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          a Əmək və Əhalinin Sosial Müdafiəsi Nazirliyinin tabeliyindəki Dövlət\n          Məşğulluq Agentliyindən məlumat verilib.\n        </p>\n        <p>\n          Qeyd edilib ki, son bir ildə 3 minədək gənc üçün özünüməşğulluq\n          proqramı üzrə kiçik bizneslər yaradılıb.\n        </p>\n        <p>\n          41 538 gənc münasib işlərlə təmin edilib, 3 minədək gənc üçün\n          özünüməşğulluq proqramı üzrə kiçik bizneslər yaradılıb, 5005 gənc peşə\n          hazırlığı kurslarına cəlb olunub, əsasən gənclərdən ibarət 281 539\n          şəxsə peşəyönümü məsləhət xidmətləri göstərilib.\n        </p>\n        <p>\n          Eyni zamanda son bir ildə “Səyyar kofe evləri” layihəsi çərçivəsində\n          də 20 nəfər işsiz şəxsə lazımi avadanlıqlar verilərək onlar üçün\n          səyyar kofe satışı üzrə kiçik bizneslər yaradılıb.\n        </p>\n        <p>\n          Ötən il 10 rayon və şəhərdə keçirilən Peşələr Festivalı isə əsasən\n          gənclərdən ibarət iştirakçıların peşələr üzrə bacarıqlar və peşə\n          sahələri üzrə inkişaf etməyin yolları barədə məlumatlılığının\n          artırılmasında önəmli rol oynayıb.\n        </p>\n        <p>\n          Son illərdə gənclərlə bağlı icra olunan məşğulluq layihələrinin davamı\n          olaraq hazırda “İrəliləyİŞ” layihəsi də icra olunur. Bu layihə\n          gənclərin beynəlxalq normalara uyğun təcrübə proqramları əsasında\n          karyera bacarıqlarını inkişaf etdirməyə yönəlib. Layihə üzrə 1500\n          gəncin təcrübə proqramlarına cəlb olunması nəzərdə tutulub.\n        </p>\n        <p>\n          Eləcə də Bakı və bölgələrdə gənclər üçün vebinarlar, konfranslar,\n          karyera sərgiləri və yarmarkalar təşkil olunur, “Alo karyera” dəstək\n          xidməti fəaliyyət göstərir. Gənclər bu tədbirlərdə karyera planlaması,\n          düzgün ixtisas/peşə seçimi, iş axtarışı yolları, CV, istək məktubunun\n          hazırlanması, müsahibəyə hazırlıq və s. mövzular üzrə\n          məlumatlandırılır.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/030ff3df-cc72-319d-ba3d-39a6c47ef09a_850.jpg",
      "slug": "oten-il-azerbaycanda-42-mine-yaxin-genc-isle-temin-olunub"
    },
    {
      "id": "65bcc8e6f1e5999380b13c80",
      "userId": "65bd4dbbf1e5999380b13ca2",
      "category": "Cəmiyyət",
      "sub_category": "Hadisə",
      "title": "Gəncədə yaşayış binasında yanğın olub, 10 nəfər təxliyə olunub, zərhərlənən var",
      "date": "2024-02-02T10:32:00.000+00:00",
      "text": "    <div>\n        <p>Gəncə şəhərində yaşayış binasında yanğın olub, zəhərlənən var.</p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          un Qərb bürosunun məlumatına görə, hadisə şəhərin Atatürk prospekti\n          197 mənzil 58 ünvanında qeydə alınıb.\n        </p>\n        <p>\n          Hadisə yerinə Fövqalədə Hallar Nazirliyinin 4 yanğınsöndürən maşın və\n          canlı qüvvə cəlb olunub.\n        </p>\n        <p>\n          Beş mərtəbəli binanın 3-cü mərtəbəsində olan 1 otaqlı mənzildə\n          başvermiş yanğın söndürlüb. Yanğın nəticəsində evin 12 kvadratmetr\n          sahəsi yanıb. Binada yaşayanlardan 10 nəfər təxliyə olunub.\n        </p>\n        <p>\n          Onlardan 2005-ci il təvəllüdlü P.Alıyev tüstüdən zəhərlənib və\n          xəstəxanaya yerləşdirilib. Daha 1 qadına isə yerində tibbi yardım\n          göstərilib.\n        </p>\n        <p>Faktla bağlı araşdırma aparılır.</p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/ddbfe453-eed9-3040-8a71-35ec047e5775_850.jpg",
      "slug": "gencede-yasayis-binasinda-yangin-olub-10-nefer-texliye-olunub-zehrlenen-var"
    },
    {
      "id": "65bcc9d4f1e5999380b13c81",
      "userId": "65bd4dd6f1e5999380b13ca3",
      "category": "Cəmiyyət",
      "sub_category": "Elm və təhsil",
      "title": "Buraxılış imtahanlarının şəhər və rayonlar üzrə keçirilmə qrafiki müəyyən olunub",
      "date": "2024-02-01T11:31:00.000+00:00",
      "text": "<div>\n        <p>\n          Ümumi (9 illik) və tam (11 illik) orta təhsil səviyyəsi üzrə buraxılış\n          imtahanlarının şəhər və rayonlar üzrə keçirilmə qrafiki müəyyən\n          olunub.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          xəbər verir ki, Dövlət İmtahan Mərkəzi tam (11 illik) orta təhsil\n          səviyyəsi üzrə buraxılış imtahanı 3 və 10 mart, ümumi (9 illik) orta\n          təhsil səviyyəsi üzrə buraxılış imtahanı isə 17 mart, 7 və 21 apreldə\n          keçiriləcək. Buraxılış imtahanlarının şəhər və rayonlar üzrə keçirilmə\n          qrafiki ilə aşağıdakı cədvəldə tanış ola bilərsiniz.\n        </p>\n        <div class=\"scroltable-wrapper\">\n          <div\n            class=\"scroltable-nav scroltable-nav-left\"\n            style=\"display: none;\"\n          ></div>\n          <div\n            class=\"scroltable-nav scroltable-nav-right\"\n            style=\"display: none;\"\n          ></div>\n          <div class=\"scroltable-container\">\n            <table\n              border=\"1\"\n              cellpadding=\"0\"\n              cellspacing=\"0\"\n              class=\"scroltable\"\n            >\n              <tbody>\n                <tr>\n                  <td>\n                    <strong>İmtahan tarixi</strong>\n                  </td>\n                  <td>\n                    <strong>İmtahan keçiriləcək şəhər (rayon)</strong>\n                  </td>\n                </tr>\n                <tr>\n                  <td colspan=\"2\">\n                    <strong>\n                      Tam (11 illik) orta təhsil səviyyəsi üzrə buraxılış\n                      imtahanı\n                    </strong>\n                  </td>\n                </tr>\n                <tr>\n                  <td>3 mart</td>\n                  <td>\n                    Qaradağ, Binəqədi, Xətai, Suraxanı, Pirallahı, Yasamal,\n                    Abşeron, Gəncə - 1, Goranboy, Göygöl, Naftalan, Şəmkir,\n                    Gədəbəy, Şirvan, Hacıqabul, Neftçala, Salyan, Ucar,\n                    İsmayıllı, Kürdəmir, Ağsu, Zərdab, Lənkəran, Cəlilabad,\n                    Astara, Bərdə, Tərtər, Yevlax, Ağdərə (Talış kənd tam orta\n                    məktəbi), Şəki, Oğuz, Qəbələ, Xaçmaz, Siyəzən, Şabran, Çilov\n                    adasında yerləşən məktəb, tədrisi ingilis və fransız dilində\n                    olan məktəblər\n                  </td>\n                </tr>\n                <tr>\n                  <td>10 mart</td>\n                  <td>\n                    Nərimanov, Sabunçu, Xəzər, Səbail, Nəsimi, Nizami, Sumqayıt,\n                    Naxçıvan, Gəncə - 2, Mingəçevir, Samux, Daşkəsən, Ağstafa,\n                    Qazax, Tovuz, Sabirabad, Saatlı, İmişli, Göyçay, Ağdaş,\n                    Şamaxı, Qobustan, Masallı, Yardımlı, Lerik, Biləsuvar,\n                    Ağcabədi, Beyləqan, Füzuli, Füzuli (M.Uluqbəy adına 1 №-li\n                    tam orta məktəb), Ağdam, Zəngilan (Ağalı kənd tam orta\n                    məktəbi), Laçın (Şəhər 2 №-li tam orta məktəb), Laçın (Zabux\n                    kənd tam orta məktəbi), Qax, Balakən, Zaqatala, Quba, Xızı,\n                    Qusar, Bakı xüsusi məktəblər (internat məktəbləri, cəzaçəkmə\n                    müəssisələrində yerləşən məktəblər), tədrisi gürcü dilində\n                    olan məktəblər\n                  </td>\n                </tr>\n                <tr>\n                  <td colspan=\"2\">\n                    <strong>\n                      Ümumi (9 illik) orta təhsil səviyyəsi üzrə buraxılış\n                      imtahanı\n                    </strong>\n                  </td>\n                </tr>\n                <tr>\n                  <td>17 mart</td>\n                  <td>\n                    Sabunçu, Səbail, Xətai, Nəsimi, Nərimanov, Gəncə - 1, Samux,\n                    Daşkəsən, Qazax, Ağstafa, Şəki, Lənkəran - 1, Astara,\n                    Biləsuvar, Ağdam, Ağcabədi, Ağsu, Zərdab, Kürdəmir, İmişli,\n                    Şirvan, Qusar, Siyəzən, Xızı, Şabran\n                  </td>\n                </tr>\n                <tr>\n                  <td>7 aprel</td>\n                  <td>\n                    Xəzər – 1, Qaradağ, Yasamal, Suraxanı, Binəqədi, Sumqayıt –\n                    1, Abşeron – 1, Gəncə - 2, Mingəçevir, Şəmkir – 1, Tovuz,\n                    Qəbələ, Oğuz, Lənkəran – 2, Cəlilabad – 1, Masallı – 1,\n                    Yardımlı, Beyləqan, Füzuli, Füzuli (M.Uluqbəy adına 1 №-li\n                    tam orta məktəb.), Laçın (Şəhər 2 №-li tam orta məktəb.),\n                    Laçın (Zabux kənd tam orta məktəbi), Zəngilan (Ağalı kənd\n                    tam orta məktəbi), Ucar, İsmayıllı, Şamaxı, Sabirabad,\n                    Neftçala, Hacıqabul, Xaçmaz – 1, Quba - 1\n                  </td>\n                </tr>\n                <tr>\n                  <td>21 aprel</td>\n                  <td>\n                    Xəzər – 2, Nizami, Sumqayıt – 2, Abşeron – 2, Pirallahı,\n                    Naxçıvan, Göygöl, Goranboy, Naftalan, Şəmkir – 2, Gədəbəy,\n                    Qax, Balakən, Zaqatala, Cəlilabad – 2, Masallı – 2, Lerik,\n                    Bərdə, Tərtər, Ağdərə (Talış kənd tam orta məktəbi), Yevlax,\n                    Göyçay, Ağdaş, Qobustan, Saatlı, Salyan, Xaçmaz – 2, Quba –\n                    2, Bakı xüsusi məktəblər (internat məktəbləri, Çilov\n                    adasında yerləşən məktəb, cəzaçəkmə müəssisələrində yerləşən\n                    məktəblər), tədrisi ingilis, fransız və gürcü dilində olan\n                    məktəblər\n                  </td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n        </div>\n        <p>\n          Qeyd edək ki, məcburi köçkün rayonlarının məktəblərində təhsil alan\n          şagirdlər bitirdikləri təhsil müəssisəsinin yerləşdiyi şəhər və\n          rayonların imtahan gününə uyğun tarixlərdə imtahan verirlər.\n        </p>\n        <p>\n          Gəncə şəhərində yerləşən məktəblərin 11-ci və 9-cu sinif, Xəzər,\n          Sumqayıt, Abşeron, Şəmkir, Lənkəran, Cəlilabad, Masallı, Xaçmaz və\n          Quba rayonlarında yerləşən məktəblərin isə 9-cu sinif şagirdlərinin\n          imtahanı hərəkət intensivliyinin azaldılması məqsədilə iki imtahan\n          gününə bölünüb. Cədvəldə bu hal müvafiq olaraq, 1-ci və 2-ci hissə\n          kimi adlandırılıb. Yaxın günlərdə hissələr üzrə məktəblərin siyahısı\n          cədvələ əlavə olunacaq.\n        </p>\n        <p>\n          İmtahana buraxılış vərəqələri hər imtahan günündən 5 gün əvvəl DİM-in\n          saytında yerləşdiriləcək.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/5d9fa278-1628-3d9d-86df-b686ea58b363_850.jpg",
      "slug": "buraxilis-imtahanlarinin-seher-ve-rayonlar-uzre-kecirilme-qrafiki-mueyyen-olunub"
    },
    {
      "id": "65bcca32f1e5999380b13c82",
      "userId": "65bd4dd6f1e5999380b13ca3",
      "category": "Cəmiyyət",
      "sub_category": "Sağlamlıq",
      "title": "Həkim vəzifələri üzrə 226 nəfər dövlət xəstəxanalarında işlə təmin olunub",
      "date": "2024-02-02T10:08:00.000+00:00",
      "text": "<div>\n        <p>\n          Səhiyyə Nazirliyində rezidentura təhsilini bitirən\n          həkim-mütəxəssislərin təyinatı və iş yerlərinə göndərilməsi həyata\n          keçirilib.\n        </p>\n        <p>\n          Nazirlikdən\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          a verilən məlumata görə, təyinat “Rezidenturanı bitirən\n          həkim-mütəxəssislərin iş yerlərinə göndərilməsi Qaydaları”na uyğun\n          olaraq nazirliyin Kadr Məsələləri üzrə Komissiyası tərəfindən\n          aparılıb.\n        </p>\n        <p>\n          Həkim-mütəxəssislərin təyinatı onların ailə vəziyyəti, daimi yaşayış\n          yeri, işə yönəldilməsi barədə klinik bazanın tövsiyəsi, müvəffəqiyyət\n          göstəriciləri (yekun attestasiyanın nəticələri) nəzərə alınmaqla\n          həyata keçirilib.\n        </p>\n        <p>\n          Təyinat 37 ixtisas, o cümlədən ümumi cərrahiyyə,\n          travmatologiya–ortopediya, mamalıq-ginekologiya və s. üzrə aparılıb.\n          Rezidentura təhsilini bitirənlərin təyinatı və iş yerlərinə\n          göndərişində ümumilikdə 226 həkim-mütəxəssis iştirak edib.\n        </p>\n        <p>\n          Həkim-mütəxəssislər dövlət tibb müəssisələrində həkim vəzifələri üzrə\n          mövcud vakansiyalardan seçim edərək Səhiyyə Nazirliyinin, Tibbi Ərazi\n          Bölmələrini İdarəetmə Birliyinin (TƏBİB) tabeliyində olan, habelə\n          Naxçıvan Muxtar Respublikasının tibb müəssisələrinə göndərişlərlə\n          təmin ediliblər.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/73486dfe-b0c3-3d72-a0e8-d97520615391_850.jpg",
      "slug": "hekim-vezifeleri-uzre-226-nefer-dovlet-xestexanalarinda-isle-temin-olunub"
    },
    {
      "id": "65bccaeaf1e5999380b13c83",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Cəmiyyət",
      "sub_category": "Sərgilər",
      "title": "“Metamorfik bağlar:70/30” sərgisinin açılışı baş tutub",
      "date": "2023-12-15T21:01:00.000+00:00",
      "text": "<div>\n        <p>\n          Muzey Mərkəzində tanınmış rəssam və heykəltaraş İbrahim Həsənov və\n          rəssam Ruhulla Həsənzadənin “Metamorfik bağlar:70/30” adlı yubiley\n          sərgisinin açılışı baş tutub.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          xəbər verir ki, sərgidə 70 yaşlı, təcrübəli, ustad sənətkarın, eyni\n          zamanda 30 yaşlı rəssamın əl işləri və əsərləri təqdim olunub.\n        </p>\n        <p>\n          Məşhur rəssamların, sənət xadimlərinin və media nümayəndələrinin də\n          iştirak etdiyi sərginin qonaqları sırasında Milli Məclisin deputatı\n          Fazil Mustafa, əməkdar artist Bəhram Bağırzadə, tanınmış yazıçılar\n          Əkbər Qoşalı, Nərgiz Nasir, Svetlana Turan yer alıb. Qonaqlar sərgi\n          ilə yaxından tanış olduqdan sonra, xatirə şəkilləri çəkiblər. Sərgidə\n          təqdim olunan bütün əsərlər satışa çıxarılıb.\n        </p>\n        <p>\n          Qeyd edək ki, sərginin təşkilatçısı \"Azplusaz\" şirkətinin həmtəsisçisi\n          Aynurə Azayeva və Cəlil Cavanşirdir.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/9fce7e74-92a5-327d-bb26-ea3b5c04f468_850.jpeg",
      "slug": "metamorfik-bağlar-70-30-sergisinin-acilisi-bas-tutub"
    },
    {
      "id": "65bccb70f1e5999380b13c84",
      "userId": "65bd4df8f1e5999380b13ca4",
      "category": "Cəmiyyət",
      "sub_category": "Din",
      "title": "Ötən il 179 din xadiminin fəaliyyətinə xitam verilib",
      "date": "2024-01-30T14:35:00.000+00:00",
      "text": "<div>\n        <p>Ötən il 179 din xadiminin fəaliyyətinə xitam verilib.</p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          xəbər verir ki, bu barədə Dini Qurumlarla İş üzrə Dövlət Komitəsinin\n          sədr müavini Gündüz İsmayılov 2023-cü ilin yekunları və qarşıda duran\n          vəzifələrə həsr olunan iclasda bildirib.\n        </p>\n        <p>\n          Sədr müavini qeyd edib ki, ötən ildə Komitə tərəfindən müsahibələrdən\n          uğurla keçən 137 nəfərin (35 qadın və 102 kişi) məscid və\n          ziyarətgahlara imam, imam müavini, dini ayinlərin icraçısı-müəzzin və\n          qadın dini ayinlərin icraçısı vəzifələrinə təyin olunub. Həmçinin 29\n          nəfər din xadiminin rotasiya qaydasında vəzifəsi və iş yerlərinin\n          dəyişdirildiyini deyib.\n        </p>\n        <p>\n          G.İsmayılov vurğulayıb ki, ötən il Komitədə 2 dini icma dövlət\n          qeydiyyatından keçib. Fəaliyyət göstərən 995 dini qurumdan 958-i\n          İslam, 37-si (xristian – 26; yəhudi – 8; krişna – 1; bəhai – 2 )\n          qeyri-islam təmayüllü dini qurumlardır. Nəzarət markası ilə\n          markalanmış dini təyinatlı ədəbiyyatın (kağız və elektron\n          daşıyıcılarda), audio və video materialların, mal və məmulatların,\n          dini məzmunlu başqa məlumat materiallarının satışı üzrə\n          ixtisaslaşdırılmış satış məntəqələrinin yaradılması ilə əlaqədar 2\n          müraciətə müsbət cavab verilib. Hazırda ölkədə 45 ixtisaslaşdırılmış\n          satış məntəqəsi fəaliyyət göstərir. 2023-cü il ərzində idxalla bağlı\n          Komitənin dinşünaslıq ekspertizasına daxil olan müraciətlərə diqqət\n          çəkən\n        </p>\n        <p>\n          G.İsmayılov əlavə edib ki, 4,875 adda dini məzmunlu ədəbiyyat\n          ekspertizadan keçirilib. 938 adda (730,339 ədəd) dini təyinatlı\n          ədəbiyyata isə nəzarət markaları verilib.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/2ae037f8-eaf0-3a57-b42d-1f965912ae8e_850.jpg",
      "slug": "oten-il-179-din-xadiminin-fealiyyetine-xitam-verilib"
    },
    {
      "_id": "65bccc4bf1e5999380b13c85",
      "userId": "65bd4dd6f1e5999380b13ca3",
      "category": "Cəmiyyət",
      "sub_category": "Ekologiya",
      "title": "Şənbə gününün hava proqnozu açıqlanıb",
      "date": "2024-02-02T08:16:00.000+00:00",
      "text": "<div>\n        <p>\n          Bakıda və Abşeron yarımadasında fevralın 3-də hava şəraitinin dəyişkən\n          buludlu olacağı, arabir tutulacağı, əsasən yağmursuz keçəcəyi\n          gözlənilir.\n        </p>\n        <p>\n          Milli Hidrometeorologiya Xidmətindən\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            “Report”\n          </a>\n          a verilən məlumata görə, gecə və səhər bəzi yerlərdə duman olacaq.\n        </p>\n        <p>\n          Mülayim cənub-qərb küləyi gündüz şimal-qərb küləyi ilə əvəz olunacaq.\n          Havanın temperaturu gecə 1-4° isti, gündüz 6-9° isti olacaq. Atmosfer\n          təzyiqi 763 mm civə sütunu olacaq. Nisbi rütubət 65-75 % olacaq.\n        </p>\n        <p>\n          Azərbaycanın rayonlarında havanın əsasən yağmursuz keçəcəyi\n          gözlənilir. Arabir duman olacaq, qərb küləyi əsəcək.\n        </p>\n        <p>\n          Havanın temperaturu gecə 3° şaxtadan 2°-dək isti, gündüz 7-12° isti,\n          dağlarda gecə 5-10° şaxta, gündüz 0-5° şaxta olacaq. Gecə bəzi dağlıq\n          rayonlarda yolların buz bağlama ehtimalı var.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/7b132b40-a0ed-3dff-a05e-b4294102cea2_850.jpg",
      "slug": "senbe-gununun-hava-proqnozu-aciqlanib"
    },
    {
      "_id": "65bcccb6f1e5999380b13c86",
      "userId": "65bd4dbbf1e5999380b13ca2",
      "category": "Cəmiyyət",
      "sub_category": "Media",
      "title": "Əməkdar jurnalist vəfat edib",
      "date": "2024-02-02T03:38:00.000+00:00",
      "text": "<div>\n        <p>Əməkdar jurnalist Rəhman Orxan vəfat edib.</p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          un Sumqayıt bürosu məlumat verir ki, bu barədə mərhumun yaxınları\n          sosial şəbəkə hesabında paylaşım ediblər.\n        </p>\n        <p>\n          Jurnalist uzun sürən xəstəlikdən sonra dünyasını dəyişib. O,\n          2001-2013-cü illərdə “Azərikimya” İstehsalat Birliyinin Mətbuat\n          Xidmətinin rəhbəri vəzifəsində işləyib. Azərbaycan Jurnalistlər\n          Birliyinin üzvüdür, Əməkdar jurnalisti fəxri adına layiq görülüb.\n        </p>\n        <p>Rəhman Orxan Şəki rayonu Sarıca kəndində dəfn olunacaq.</p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/f9282b13-90bf-3a96-b2c0-27f2b6b655cd_850.jpg",
      "slug": "emekdar-jurnalist-vefat-edib"
    },
    {
      "id": "65bccd4cf1e5999380b13c87",
      "userId": "65bd4e11f1e5999380b13ca5",
      "category": "İdman",
      "sub_category": "Futbol",
      "title": "“Neftçi”nin yeni baş məşqçisi: “Təklif mənim üçün gözlənilməz oldu”",
      "date": "2024-02-02T11:07:00.000+00:00",
      "text": "<div>\n        <p>“Neftçi”nin təklifi mənim üçün gözlənilməz oldu”.</p>\n        <p>\n          Bunu\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            “Report”\n          </a>\n          a açıqlamasında “Neftçi”nin qadınlardan ibarət komandasının yeni baş\n          məşqçisi Siyasət Əsgərov deyib.\n        </p>\n        <p>\n          36 yaşlı mütəxəssis Bakı klubundan təklif alana qədər Azərbaycanda\n          çalışmaq barədə düşünmədiyini etiraf edib: “Klub səviyyəsində ölkə\n          daxilində işləmək planım yox idi. Ancaq “Neftçi” rəhbərliyi tərəfindən\n          maraqlı təklif gəldi. Klubun qadın futbolu ilə bağlı çox yaxşı\n          layihələrinin olması qərarıma təsir etdi. Bu üzdən mövsümün sonuna\n          qədər komandada çalışmaq qərarına gəldim”.\n        </p>\n        <p>\n          Ölkə xaricindən təkliflərinin olduğunu bildirən S.Əsgərov Azərbaycanda\n          qalmasını belə əsaslandırıb: “Ölkə xaricindən təkliflərim var idi.\n          Əsasən Türkiyədən maraqlanırdılar. Orada isə ikinci dövrə yeni\n          başlayıb. Belə bir məqamda getmək istəmədim. Çünki hansısa komandaya\n          ya dövrələrarası fasilədə, ya da mövsümün əvvəlində keçmək daha yaxşı\n          olar”.\n        </p>\n        <p>\n          “Neftçi”də çalışmaqla yanaşı, Azərbaycan millisinin baş məşqçisi\n          vəzifəsini yerinə yetirməkdə davam edəcək Siyasət Əsgərov qərarında bu\n          amilin də rol oynadığını vurğulayıb: “Milli üzvlərinin çoxu ölkə\n          xaricində çıxış edir. Azərbaycanda oynayanların əksəriyyəti isə\n          “Neftçi”dədir. Həmçinin burada aşağı yaş qrupu üzrə yığmaların üzvləri\n          də çıxış edirlər. Təklifi qəbul etməyimin əsas səbəbi də bu amil oldu.\n          Millinin oyunçularının ölkə xaricinə yollanmalarına, daha yaxşı\n          liqalarda çıxış etmələrinə çalışırıq”.\n        </p>\n        <p>\n          Qeyd edək ki, Siyasət Əsgərov ötən gün “Neftçi” ilə mövsümün sonuna\n          qədər nəzərdə tutulan müqavilə bağlayıb.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/9407c784-6e4b-3c68-91e9-b6593d7b5382_850.jpg",
      "slug": "neftcinin-yeni-bas-mesqcisi-teklif-menim-ucun-gozlenilmez-oldu"
    },
    {
      "id": "65bccdbff1e5999380b13c88",
      "userId": "65bd4e11f1e5999380b13ca5",
      "category": "İdman",
      "sub_category": "Fərdi",
      "title": "Bəhruz Nəbiyev: \"Beynəlxalq Çövkən Federasiyasının ilk prezidentinin Azərbaycandan seçilməsi gözəl məqamdır\"",
      "date": "2024-02-02T08:25:00.000+00:00",
      "text": "<div>\n        <p>\n          \"Federasiyanın ilk prezidentinin Azərbaycandan seçilməsi gözəl\n          məqamdır\".\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          un məlumatına görə, bunu Beynəlxalq Çövkən Federasiyasının Bakıda\n          keçirilən I Baş Assambleyasında qurumun prezidenti seçilən Bəhruz\n          Nəbiyev jurnalistlərə açıqlamasında deyib.\n        </p>\n        <p>\n          Azərbaycan Respublikası Atçılıq Federasiyasında baş katib postunu\n          tutan funksioner Binə Atçılıq Mərkəzində təşkil olunan tədbirdə\n          müzakirə edilən digər məsələləri açıqlayıb: \"Bu gün Baş Assambleyanın\n          ikinci gününə start vermişik. Vitse-prezidentlər də seçildi. Biri\n          Türkiyədən, biri İngiltərədən, biri isə Mərakeşdəndir. Bizim qitələr\n          üzrə 6 regional qrupumuz var. Bunun 5-i Bakıda təmsil olunur. Burda\n          qrup rəhbərlərini də seçdik. Bu gün yarışların təqvimini də\n          müəyyənləşdirəcəyik. Avropa və dünya çempionatı ilə bağlı müzakirələr\n          olacaq, tarixlər dəqiqləşdiriləcək. Həmçinin növbəti Baş Assambleyanın\n          nə vaxt və harada keçiriləcəyi bilinəcək. Beynəlxalq çövkən\n          qaydalarını da təsdiq edəcəyik\".\n        </p>\n        <p>\n          Bəhruz Nəbiyev prezident seçildiyinə görə sevindiyini bildirib və\n          bütün üzvlərə təşəkkür edib: \"Beynəlxalq Çövkən Federasiyası artıq\n          fəaliyyətə başlayıb. Bu tarixi bir andır. Azərbaycanın ən qədim milli\n          idman növü olan çövkən bundan sonra beynəlxalq qurum tərəfindən tətbiq\n          olunacaq. Mən də federasiyanın ilk prezidenti seçildim və buna görə\n          çox sevinirəm. Bütün üzvlərimizə təşəkkür edirəm. Çünki yekdilliklə bu\n          posta seçildim\".\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/06d7a22c-f54d-31f9-9bcf-72e610ff336b_850.jpg",
      "slug": "behruz-nabiyev-beynelxalq-covken-federasiyasinin-ilk-prezidentinin-azerbaycandan-secilmesi-gozel-meqamdur"
    },
    {
      "id": "65bcce99f1e5999380b13c89",
      "userId": "65bd4e31f1e5999380b13ca6",
      "category": "İdman",
      "sub_category": "Komanda",
      "title": "Latviya komandalarının Rusiya və Belarus milliləri ilə üz-üzə gəlməsi qadağan edilib",
      "date": "2024-02-01T13:02:00.000+00:00",
      "text": "<div>\n        <p>\n          Latviya Seymi (parlamenti) komandaların Rusiya və Belarus yığmaları\n          ilə yarışlarda üz-üzə gəlməsini qadağan edib.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          Rusiya mətbuatına istinadən xəbər verir ki, qərar Latviyanın Ukrayna\n          ilə həmrəyliyini ifadə etmək üçün verilib.\n        </p>\n        <p>\n          Qeyd olunub ki, bu qanun ölkə idmançılarının olimpiadada iştirakını\n          tənzimləmir.\n        </p>\n        <p>\n          Daha əvvəl Latviya Olimpiya Komitəsinin prezidenti Yanis Buks rusların\n          Parisdə keçiriləcək Yay Olimpiya Oyunlarında iştiraklarına qarşı\n          çıxıb.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/d76dbd00-02fb-3c1e-9b69-30b365320cc1_850.jpg",
      "slug": "latviya-komandalarinin-rusiya-ve-belarus-millileri-ile-uz-uze-gelmesi-qadagan-edilib"
    },
    {
      "id": "65bcd055f1e5999380b13c8a",
      "userId": "65bd4e11f1e5999380b13ca5",
      "category": "İdman",
      "sub_category": "Formula 1",
      "title": "“Formula 1” üzrə yeddiqat dünya çempionu “Ferrari”yə keçəcək",
      "date": "2024-02-01T12:12:00.000+00:00",
      "text": "<div>\n        <p>\n          “Formula 1” üzrə yeddiqat dünya çempionu Lyuis Hemilton “Mercedes”dən\n          “Ferrari”yə keçəcək.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            “Report”\n          </a>\n          xəbər verir ki, bu barədə “Sky Sports” məlumat yayıb.\n        </p>\n        <p>\n          Bildirilib ki, britaniyalı sürücü 2025-ci il mövsümündən etibarən\n          “Ferrari”nin uğurları üçün çalışacaq. 39 yaşlı idmançı ilə prinsipial\n          razılıq əldə olunub. Tərəflər 2024-cü il mövsümünün startı ərəfəsində\n          əməkdaşlığı elan etməyi planlaşdırırlar.\n        </p>\n        <p>\n          Onun “Mercedes” ilə müqavilə müddəti 2024-cü ilin sonuna qədərdir.\n          Hemiltonun sözləşməsini daha bir il uzatmaq hüququ var.\n        </p>\n        <p>\n          Qeyd edək ki, Lyuis Hemilton 2013-cü ildən “Mercedes”in şərəfini\n          qoruyur.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/81a8e8d8-63f6-3b9c-abef-90548bf11e94_850.jpg",
      "slug": "formula-1-uzre-yeddiqat-dunya-cempionu-ferrariye-kececek"
    },
    {
      "id": "65bcd147f1e5999380b13c8b",
      "userId": "65bd4e77f1e5999380b13ca7",
      "category": "Mədəniyyət",
      "sub_category": "Mədəniyyət siyasəti",
      "title": "Türk Mədəniyyəti və İrsi Fondunun 2024-cü il üzrə Fəaliyyət Planı müzakirə olunub",
      "date": "2024-02-02T09:12:00.000+00:00",
      "text": "<div>\n        <p>\n          Mədəniyyət naziri Türk Mədəniyyəti və İrsi Fondunun prezidenti ilə\n          görüşüb, 2024-cü il üzrə Fəaliyyət Planı müzakirə olunub\n        </p>\n        <p>\n          Bu barədə\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          a Mədəniyyət Nazirliyindən məlumat verilib.\n        </p>\n        <p>\n          Görüşdə Mədəniyyət naziri Adil kərimli Fondun yeni rəhbəri təyin\n          olunması münasibətilə təbriklərini çatdırıb, işlərində uğurlar\n          arzulayıb.\n        </p>\n        <p>\n          Qeyd olunub ki, Prezident İlham Əliyev tərəfindən qardaş türk\n          respublikaları ilə əlaqələrin bütün sahələrdə inkişafına, mədəni\n          əlaqələrin möhkəmləndirilməsinə xüsusi əhəmiyyət verilir və dövlət\n          başçısının təşəbbüsü ilə və bütün türk dövlətlərinin dəstəyi ilə təsis\n          edilən Türk Mədəniyyəti və İrsi Fondu bu sahədə aparıcı\n          platformalardan biri kimi çıxış edir.\n        </p>\n        <p>\n          Türk Mədəniyyəti və İrsi Fondu yarandığı dövrdən qardaş xalqların\n          tarixi-mədəni mirasının qorunması, bərpası və təbliği sahəsində\n          diqqətəlayiq fəaliyyət göstərib. Azərbaycanın Mədəniyyət Nazirliyi,\n          Türk dünyasının maddi və qeyri-maddi mədəni irsinin beynəlxalq\n          səviyyədə tanıdılması və təbliği ilə bağlı proqram və layihələrdə\n          mütəmadi olaraq fəallıq göstərir, onların həyata keçməsinə dəstək\n          göstərməkdədir.\n        </p>\n        <p>\n          Qəbula və təbrikə görə nazirə təşəkkürünü bildirən Aktotı Raimkulova\n          yeni dövrün çağırışları kontekstində TMİF-in fəaliyyət istiqamətləri\n          barədə məlumat verib. Qeyd edilib ki, Fondun üzərində düşən\n          vəzifələrin uğurla icrasında üzv-dövlətlərin dəstəyi əsas amildir və\n          bu xüsusda, Fondun Baş Qərargahına ev sahibliyi edən Azərbaycanın rolu\n          xüsusi əhəmiyyət daşıyır.\n        </p>\n        <p>\n          Görüşdə qarşılıqlı maraq doğuran məsələlər, o cümlədən Fondun\n          fəaliyyətinin təkmilləşdirilməsi ilə bağlı təklifləri və ortaq türk\n          mədəni irsinin təbliği ilə bağlı nəzərdə tutduğu təşəbbüslər müzakirə\n          edilib.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/2c24f89d-4484-3ece-8100-81eb69be77eb_850.jpeg",
      "slug": "turk-medeniyeti-ve-irsi-fondunun-2024-cu-il-uzre-fealiyyet-plani-muzakire-olunub"
    },
    {
      "id": "65bcd1c3f1e5999380b13c8c",
      "userId": "65bd4e77f1e5999380b13ca7",
      "category": "Mədəniyyət",
      "sub_category": "İncəsənət",
      "title": "Elçin Hami Axundov: \"Peşəkar animatorların yetişməsi üçün mütləq kurs açılmalıdır\"",
      "date": "2024-01-31T11:44:00.000+00:00",
      "text": "<div>\n        <p>Peşəkar animatorların yetişməsi üçün mütləq kurs açılmalıdır.</p>\n        <p>\n          Bu fikirləri\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          a müsahibəsində animasiya rejissoru, kino rəssamı, Azərbaycanın\n          Əməkdar mədəniyyət işçisi Elçin Hami Axundov deyib.\n        </p>\n        <p>\n          O bildirir ki, əgər kurs açılarsa məmnuniyyətlə animasiyanın\n          qanunlarını, klassik animasiyanı istəyənlərə öyrədə bilər:\n        </p>\n        <p>\n          \"Kursu bitirdikdən sonra onlar film çəkməyə başlayacaqlar. Mən illər\n          əvvəl texnikumda cizgi filmləri rejissoru fakültəsində dərs deyirdim.\n          Auditoriyada 10 nəfər qız, 1 oğlan vardı. Gördüm qızlar güzgü qoyub\n          özlərini bəzəyir. Dedim gəlin əvvəldən danışaq ki, bu işi kim öyrənmək\n          istəyir. 3 qız və 1 oğlan dedi ki, biz öyrənmək istəyirik, başladım\n          onlarla işləməyə. 2 qız əla nəticə göstərdi. Amma o qrupu başa\n          çatdırıb, çıxdım, qala bilmədim. Əslində fakültə özü yanlış idi.\n          Yaxşı, cizgi filmləri rejissoru yetişdirirdi. Bəs bu rejissor\n          texnikumu bitirib hansı aktyorla işləyəcək, animator lazımdır.\n          Animator şəkil çəkən aktyordur. Mən o vaxt “Azanfilm” kinostudiyasının\n          direktoru olanda, dostlarımın uşaqları burada işləmək istəyirdilər.\n          Gördüm yaxşı şəkil çəkirlər, amma aktyorluqları yoxdur. Ona görə seçim\n          edirdim. Seçim edəndə də mütləq idi ki, mən o aktyorluğu onlarda\n          görəydim\", - animator əlavə edib.\n        </p>\n        <p>\n          Müsahibənin tam mətni ilə\n          <a href=\"#\">\n            buradan\n          </a>\n          tanış ola bilərsiniz.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/8e8a5435-78ff-314e-bb87-bb70c05e12ab_850.jpg",
      "slug": "elcin-hami-axundov-pesekar-animatorlarin-yetismesi-ucun-mutleq-kurs-acilmalidir"
    },
    {
      "id": "65bcd24df1e5999380b13c8d",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Mədəniyyət",
      "sub_category": "Ədəbiyyat",
      "title": "Moskvada “Lermontov dövrü. Azərbaycan mədəniyyətində böyük şair” adlı sərgi keçiriləcək",
      "date": "2024-01-17T15:46:00.000+00:00",
      "text": "<div>\n        <p>\n          Yanvarın 24-də Rusiyanın paytaxtı Moskva şəhərində yerləşən Xalq\n          Təsərrüfatı Nailiyyətləri Sərgisinin (XTNS) “Azərbaycan” pavilyonunda\n          Mixail Lermontovun 210 illik yubileyinə həsr olunmuş “Lermontov dövrü.\n          Azərbaycan mədəniyyətində böyük şair” adlı sərginin təntənəli açılışı\n          olacaq.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            “Report”\n          </a>\n          un Rusiya bürosunun məlumatına görə, sərgi Azərbaycan pavilyonunun\n          rəhbərliyi tərəfindən təşkil olunub.\n        </p>\n        <p>\n          Ziyarətçilərə ilk dəfə olaraq şairin “Lermontov dövrü” Regional\n          İctimai Təşkilatının və şəxsi kolleksiyaçının səyləri ilə ABŞ-dan\n          Rusiyaya qaytarılan, əvvəllər məlum olmayan portreti təqdim olunacaq.\n        </p>\n        <p>\n          “İmprovizasiya” xüsusi multimedia zalının ekspozisiyasında qonaqlara\n          M.A.Vrubelin illüstrasiyaları əsasında kağız və parça üzərində müəllif\n          oymaları və Lermontovun əsərlərinin qəhrəmanlarına həsr olunmuş bədii\n          əşyalar təqdim olunacaq.\n        </p>\n        <p>\n          Lermontovun “Aşıq Qərib” xalq nağılının Azərbaycan variantı əsasında\n          yazdığı eyniadlı nağılının illüstrasiyalarından ibarət unikal\n          art-obyekt improvizasiya zalına xüsusi rəng qatacaq.\n        </p>\n        <p>\n          Həmçinin “Lermontov dövrü” sərgisinin keçiriləcəyi zalda 19-cu əsrin\n          ilk 30-35 ilinin ədəbi salonunun interyerləri qurulub, orada dövrün\n          mebelləri, Lermontovlar ailəsi üzvlərinin portretlərinin surətləri və\n          şair tərəfindən hazırlanmış peyzajlar, 19-cu əsrin litoqrafiyaları və\n          kitabları, tarixi moda bərpaedicisi Yelena Potapova tərəfindən\n          hazırlanmış Lermontov ailəsinin üzvlərinin geyimlərinin stilizasiyası\n          təqdim olunacaq.\n        </p>\n        <p>\n          Rusiyanın xalq rəssamı, dünya şöhrətli heykəltaraş A.N.Burqanovun rus\n          ədəbiyyatının klassikinə həsr olunmuş ekspozisiyaları da ziyarətçilərə\n          xüsusi hədiyyə olacaq.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/2674e4f7-3546-371c-b89a-0b6aa725a828_850.jpg",
      "slug": "moskvada-lermontov-dovru-azerbaycan-medeniyyetinde-boyuk-shair-adli-sergi-kecirilecek"
    },
    {
      "id": "65bcd2b4f1e5999380b13c8e",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Mədəniyyət",
      "sub_category": "Şou-biznes",
      "title": "Rumıniya \"Avroviziya-2024\"də iştirak etməyəcək",
      "date": "2024-01-25T17:16:00.000+00:00",
      "text": "<div>\n        <p>\n          Rumıniya builki \"Avroviziya\" mahnı müsabiqəsində iştirak etməyəcək.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            “Report”\n          </a>\n          TASS-a istinadən xəbər verir ki, bu barədə Rumıniya Televiziyasının\n          İnzibati Şurası məlumat yayıb.\n        </p>\n        <p>\n          Buna səbəb Rumıniyanın beynəlxalq rəqabətdə daha yüksək standartlara\n          uyğun iştirakını təmin etmək üçün kifayət qədər vəsaitə malik olmaması\n          göstərilir.\n        </p>\n        <p>\n          Qeyd edilir ki, Rumıniya 1993-cü ildən müsabiqədə iştirak edir.\n          2016-cı ildə milli televiziyanın Avropa Yayım Birliyinə borcu olduğu\n          üçün ölkəyə müsabiqədə iştiraka icazə verilməyib.\n        </p>\n        <p>\n          Builki \"Avroviziya\" müsabiqəsi mayın 7, 9 və 11-də İsveçin Malmö\n          şəhərində keçiriləcək.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/1315b39b-d889-3d8a-a051-1fcac1c7bb30_850.jpg",
      "slug": "ruminia-avroviziya-2024de-istirak-etmeyecek"
    },
    {
      "id": "65bcd338f1e5999380b13c8f",
      "userId": "65bd4cc7f1e5999380b13c9b",
      "category": "Dünya",
      "sub_category": "Region",
      "title": "Türkiyənin məşhur yazıçısı vəfat edib",
      "date": "2024-02-02T11:22:00.000+00:00",
      "text": "<div>\n        <p>Türkiyənin məşhur yazıçısı Alev Alatlı vəfat edib.</p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            “Report”\n          </a>\n          xəbər verir ki, bu barədə Türkiyənin səhiyyə naziri Fəxrəddin Qoca\n          məlumat verib.\n        </p>\n        <p>\n          A.Alatlının müalicə aldığı xəstəxanada dünyasını dəyişdiyi bildirilib.\n        </p>\n        <p>\n          Qeyd edək ki, İzmirdə anadan olan 80 yaşlı yazıçı ədəbiyyat\n          sahəsindəki xidmətlərinə görə bir çox beynəlxalq və yerli mükafatlara\n          layiq görülüb.\n        </p>\n        <p>\n          2018-ci ildə Türkiyə Prezidenti Rəcəb Tayyib Ərdoğan rusiyalı həmkarı\n          Vladimir Putinə A. Alatlının “Dünya növbəsi-Qoqolun izi ilə ikinci\n          Kitab” əsərinin rus dilinə çevrilmiş variantını hədiyyə edib.\n        </p>\n        <p>Yazıçı 2014-cü ildə ədəbiyyat və sənət mükafatına layiq görülüb.</p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/1166e1db-5d75-3e3b-b27c-9bf69e0cb7dc_850.jpg",
      "slug": "turkiyenin-meshur-yazicisi-vefat-edib"
    },
    {
      "id": "65bcd7e1f1e5999380b13c90",
      "userId": "65bd4cc7f1e5999380b13c9b",
      "category": "Dünya",
      "sub_category": "Region",
      "title": "Kanada XİN başçısı Kiyevdə ukraynalı həmkarı ilə görüşüb",
      "date": "2024-02-02T10:32:00.000+00:00",
      "text": "<div>\n        <p>\n          Kanadanın xarici işlər naziri Melani Coli Ukraynanın paytaxtı Kiyevdə\n          səfərdədir.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            “Report”\n          </a>\n          xəbər verir ki, bu barədə Ukrayna KİV-i məlumat yayıb.\n        </p>\n        <p>Bildirilib ki, o, həmkarı Dmitro Kuleba ilə görüşüb.</p>\n        <p>\n          Tərəflər Ukraynaya dəstəyi və döyüş meydanındakı mövcud vəziyyəti\n          müzakirə ediblər.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/d1e94eb2-4c97-31b5-a298-16adf4a62d7b_850.jpg",
      "slug": "kanada-xin-bascisi-kiyevde-ukraynali-hemkari-ile-gorusub"
    },
    {
      "id": "65bcd861f1e5999380b13c91",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Dünya",
      "sub_category": "Maraqlı",
      "title": "The Economist: Yürgen Klopp və enerjinin vacibliyi",
      "date": "2024-01-30T02:53:00.000+00:00",
      "text": "<div>\n        <p>\n          Böyük Britaniyanın\n          <noindex>\n            <a\n              href=\"https://www.economist.com/business/2024/01/29/jurgen-klopp-and-the-importance-of-energy\"\n              target=\"_blank\"\n            >\n              “The Economist”\n            </a>\n          </noindex>\n          jurnalı “Liverpul”un baş məşqçisi Yürgen Kloppun ruhən tükənməsi\n          səbəbindən istefası fonunda iş dünyasında enerjililiyin önəmini bir\n          daha gündəmə gətirərək uğurların açarının qabiliyyət və ambisiyadan\n          ziyadə məhz enerjidə olduğunu xatırladıb.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            “Report”\n          </a>\n          xəbər verir ki, bu barədə məqalə dərginin biznes yazıları köşəsi olan\n          “Bartlbi”də dərc olunub.\n        </p>\n        <p>\n          Yürgen Kloppu futbol meneceri olduğuna toxunan müəllif beləliklə “onun\n          korporativ rəhbərlərə işlərini necə icra etməli olduqları barədə\n          öyrədə biləcəklərinin bir sərhədi olduğunu” vurğulayır:\n        </p>\n        <p>\n          “Şirkətlərdəki menecerlər adətən tabeliyindəkilərin valideynlərini\n          əvəzləmir, uğurlu müşavirədən sonra insanları ağuşuna almır və\n          rəqiblərinə qarşı gegenpressinq texnikasından istifadə etmir. Lakin\n          cənab Kloppun, demək olar, hər addımında uğurun vacib ünsürü olan\n          enerjisi sona çatır”.\n        </p>\n        <p>\n          Məqalədə qeyd olunub ki, yanvarın 26-da Kloppun “Liverpul” futbol\n          klubunun meneceri vəzifəsini bu ilin sonunda tərk edəcəyini açıqlaması\n          hamı üçün sürpriz olub:\n        </p>\n        <p>\n          “Onun komandası dünyanın ən populyar idman növündə, ən çox rəğbət\n          görən İngiltərə Premyer Liqasında zirvədədir. İşi sığortalıdır (onun\n          müqaviləsinin müddəti 2026-cı ildə bitir) və bu işin hələ də onun\n          xoşuna gəldiyini deyir. Lakin idarəçilik də daxil olmaqla vəzifədəki\n          səkkiz ildən sonra onun enerjisi tükənir. O, imkanlarının məhdud\n          olduğunu deyib: “Mən bunu üç təkərdə edə bilmərəm (işi yarım-yamalaq\n          görmək – red.), sərnişin olmaq istəmirəm”.\n        </p>\n        <p>\n          Yazıda bildirilib ki, Klopp belə qərar qəbul etmiş ilk vəzifəli şəxs\n          deyil:\n        </p>\n        <p>\n          “Casinda Ardern 2023-cü ilin yanvarında Yeni Zelandiyanın baş naziri\n          vəzifəsindən istefa verib və artıq bu işi görmək üçün yetərli resursa\n          malik olmadığını söyləyib. Ceff Kindler 2010-cu ildə dərman\n          istehsalçısı olan “Pfizer”in rəhbəri olmaqdan imtina etdiyini,\n          şirkətdəki rolunun daha çox məsuliyyət tələb etdiyi və bu səbəbdən\n          enerji yığmağa ehtiyacı oldunu bildirib. Ancaq bir təşkilata rəhbərlik\n          edən şəxsdə etirazın bu forması nadir görülən haldır. Çünki enerji\n          rəhbəri tabeliyindəkindən fərqləndirən əsas amillərdən biridir.\n          Bacarıq, ambisiya və uğur yağlı dirəyə dırmaşmaqda böyük rol oynayır.\n          Enerjinin rolu isə nəhəngdir. Uğurlu insanlar e-poçta baxmağı və idman\n          etməyi hələ gün çıxanadək çatdırır. Onlar səhər yeməyini ertələmir,\n          çünki bir az yorğunluq hiss edə bilərlər; təbii ki, bunu etiraf\n          etmirlər. Onların günorta yatma ehtimalı azdır. Onlar qırmızı gözdən\n          qurtulur və adi iş günü işləyirlər”.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/84a5fd3b-3585-37fd-acd7-2abcebe92ffc_850.jpg",
      "slug": "the-economist-yurgen-klopp-ve-enerjinin-vacibliyi"
    },
    {
      "id": "65bcd903f1e5999380b13c92",
      "userId": "65bd4cf5f1e5999380b13c9c",
      "category": "Analitika",
      "sub_category": "Analitika",
      "title": "Yeni konstitusiya - Ermənistanın nicatı, xilası - ŞƏRH",
      "date": "2024-02-02T11:36:00.000+00:00",
      "text": "<div>\n        <p>\n          Azərbaycan Qarabağı işğaldan azad etməklə Ermənistanın dövlət\n          quruculuğuna çox böyük təkan verib. Məlum olub ki, bu ölkənin normal\n          konstitusiyası belə yoxdur. Daha çox təcavüzkarlığı təşviq edən, qonşu\n          dövlətlərə ərazi iddiası irəli sürən İrəvan mövcud sənədlə beynəlxalq\n          hüququn normalarını pozur.\n        </p>\n        <p>\n          Fevralın 1-də ölkənin baş naziri Nikol Paşinyan “İctimai Televiziya”ya\n          müsahibəsində əsas qanunun yarıtmazlığını bir daha bəyan edib. O\n          bildirib ki, Ermənistanın Müstəqillik Bəyannaməsi Azərbaycanla sülhə\n          maneədir: “Dövlət siyasəti Müstəqillik Bəyannaməsinə, Qarabağın\n          Ermənistana birləşdirilməsinə əsaslanırsa, müharibə olacaq və heç vaxt\n          sülh yaranmayacaq”.\n        </p>\n        <p>\n          O, qonşularla münasibətləri inkişaf etdirmək, yaxşılaşdırmaq üçün\n          ölkəyə yeni konstitusiya lazım olduğunu vurğulayıb.\n        </p>\n        <p>\n          Müstəqillik Bəyannaməsi İrəvanın Bakı və Ankara ilə münasibətlərinin\n          normallaşması prosesində ən ciddi maneədir. Bu sənədi 1990-cı il\n          avqustun 23-də o zaman ölkənin Ali Sovetinin sədri vəzifəsini tutmuş\n          Levon Ter-Petrosyan imzalayıb. Yeri gəlmişkən, bəzilərinin ağız dolusu\n          təriflədiyi, sonralar prezident olmuş bu şəxsin dövründə\n          anti-Azərbaycan addımlarının əsası qoyulub.\n        </p>\n        <p>\n          Müstəqillik Bəyannaməsinin preambulasında “Ermənistan SSR və Dağlıq\n          Qarabağın birləşməsi haqqında” Ermənistan Ali Soveti və “Dağlıq\n          Qarabağın Milli Şurası”nın qərarı da əsas tutulur. Bundan başqa\n          sənəddə 1915-ci ildə Osmanlı dövlətində “erməni soyqırımının”\n          beynəlxalq səviyyədə tanınmasına nail olunması da vurğulanıb.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/dd5089e9-fe50-32db-8c05-0ba579c4642b_850.jpg",
      "slug": "yeni-konstitusiya-ermenistanin-nicati-xilasi-sehr"
    },
    {
      "id": "65bcd9cff1e5999380b13c93",
      "userId": "65bd4cc7f1e5999380b13c9b",
      "category": "Analitika",
      "sub_category": "Analitika",
      "title": "ABŞ-də Texas böhranı: 50 ulduzdan biri sönür - ŞƏRH",
      "date": "2024-02-02T10:22:00.000+00:00",
      "text": "<div>\n        <p>\n          ABŞ-nin Texas ştatında böhran davam edir. Belə ki, bir müddət öncə\n          Texasın qubernatoru Qreq Abbottun qərarı ilə qanunsuz miqrasiyanın\n          qarşısını almaq üçün Meksika ilə 50 kilometrlik sərhəd boyu tikanlı\n          məftildən sədd çəkilib.\n        </p>\n        <p>\n          Birləşmiş Ştatlar Prezidenti Cozef Bayden administrasiyası bu qərardan\n          Ali Məhkəməyə şikayət verib. Yanvarın 22-də məhkəmə administrasiyanın\n          xeyrinə qərar çıxarıb və qubernatorun səlahiyyətlərini aşdığını elan\n          edib. C.Bayden sərhədçilərə tikanlı məftilləri sökmək əmri verib.\n          Bundan sonra Texas qubernatoru ştatın ABŞ-yə xüsusi hüquqlarla daxil\n          olduğunu nəzərə alaraq ştatın işğala məruz qaldığını açıqlayıb.\n          Qubernator Texasın problemlərini özü həll edəcəyini deyib. Yanvarın\n          27-də o bildirib ki, Texas mərkəzi hakimiyyətlə münaqişəyə hazırdır.\n        </p>\n        <p>\n          Son məlumatlara görə, Texas rəhbərliyi qeyri-qanuni miqrantların öz\n          ərazilərindən köçürülməsi proqramının bir hissəsi kimi 102 mindən çox\n          insanı digər ştatlara daşıyıb. Prezident seçkiləri ərəfəsində bu\n          hadisə ölkə daxilində ciddi problemə çevrilib. Bu, əlbəttə, hazırda\n          müxalif düşərgəni təmsil edən Respublikaçılar Partiyasının əlini\n          gücləndirir. Keçmiş Prezident, respublikaçıların əsas siması sayılan\n          Donald Tramp bildirib ki, ABŞ sərhədindəki vəziyyət kütləvi qırğın\n          silahına dönüb. O, bunu ölkəsinin tarixinin ən pis vəziyyəti kimi\n          qiymətləndirib.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/f2066e61-ea8a-380a-9fa3-57ebaa78caff_850.jpeg",
      "slug": "abs-de-texas-bohrani-50-ulduzdan-biri-sonur-sehr"
    },
    {
      "id": "65bcda42f1e5999380b13c94",
      "userId": "65bd4e77f1e5999380b13ca7",
      "category": "Multimedia",
      "sub_category": "Multimedia",
      "title": "75 yaşlı animator: \"Çəkdiyim cizgi filminə görə ermənilər məni ölümlə hədələyirdilər\" - MÜSAHİBƏ",
      "date": "2024-01-31T08:48:00.000+00:00",
      "text": "<div>\n        <p>\n          <em>\n            Otağın qapısını açıb içəri keçəndə sanki nağıllar aləminə düşürsən.\n            Həmin anda elə təəssürat yaranır ki, səni ya hansısa cizgi filminə\n            çəkəcəklər, ya da hansısa sehirli qüvvə ilə uşaqlıq illərinə\n            qayıdacaqsan. Onunla söhbətimiz şəhərin mərkəzində yerləşən\n            emalatxanasında baş tutur. Həmsöhbətim animasiya rejissoru, kino\n            rəssamı, Azərbaycanın Əməkdar mədəniyyət işçisi Elçin Hami\n            Axundovdur. Müsahibimin söhbətə başlayan kimi adımı xüsusi qayğı ilə\n            çəkməsi diqqətimdən yayınmır. Yuxarıdan asılmış fotonu göstərərək\n            \"Bax, bu böyük qızımdır, adaşın Gülçin\" deyir. Xüsusi qayğının\n            səbəbi bəlli olur, elə bu doğma münasibətin fonunda ilk sualımı\n            səsləndirirəm.\n          </em>\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          doğum günü ərəfəsində 75 yaşlı animasiya rejissoru\n          <strong>Elçin Hami Axundovla </strong>söhbətləşib:\n        </p>\n\n        <p>\n          <strong>\n            - Elçin müəllim, sizə baxan kimi bakılı, xüsusən içərişəhərli\n            olduğunuzu təxmin etmək olur. Bu, ənənələrinizə sadiq qalmağınızdan\n            irəli gəlir, yoxsa özünüz bakılı, məhz içərişəhərli obrazında olmağı\n            seçmisiniz?\n          </strong>\n        </p>\n        <p>\n          - Əvvəla onu deyim ki, heç kim meymunluq dövründən Bakıda\n          yaşamayıb.(Gülür) Valideynlərim hələ 1920-1930-cu illərdən Bakıda\n          yaşayıblar. Mən indi özümü içərişəhərli sayıram. İçərişəhərdə\n          doğulmuşam, boya-başa çatmışam. Amma sırf geyim tərzim, xarici\n          görünüşümün belə olması isə qanlı 20 Yanvar hadisələri ilə\n          əlaqədardır. Biz çox məşəqqətlərdən keçmişik. Ondan sonra düşündüm ki,\n          biz gərək müstəqil olaq və geyimdə milliliyi əks etdirən gərək nəsə\n          olsun. Elə o vaxtdan başıma araqçın qoyuram.\n        </p>\n        <p>\n          <strong>- Heç çıxartmırsınız?</strong>\n        </p>\n        <p>\n          -Yox, məndə müxtəlif fəsillərə uyğun araqçınlar var. Onları\n          tikdirirəm, materialını da özüm seçirəm, indi satırlar, xüsusən\n          İçərişəhərdə, ancaq onlardan xoşum gəlmir. Məndən sonra çoxları, elə\n          biri aparıcı Rahib Azəri də mənə baxıb bu papaqdan qoydu. Ona\n          “araqçın” ləqəbi veriblər, amma mənə qoymayıblar.\n        </p>\n\n        <p>\n          <strong>\n            - Sizcə, uşaqların bugünkü maraqları nəyədir, indi onları nağıllara\n            inandırmaq asandır?\n          </strong>\n        </p>\n        <p>\n          - Vallah Gülçin xanım, uşaqlıqda nənəmin nağılları ilə mənim başımı\n          aldatmaq olurdu. İndi uşaqları o nağıllarla aldatmaq qeyri-mümkündür.\n          Yəni, onlar indi o qədər bilikli və hər şeyi görürlər ki, biz uşaq\n          vaxtı o qədər şey görmürdük. İndi texnologiya inkişaf edib, hər uşaq\n          əlində bir telefon ürəyi nəyə istəyir baxır.\n        </p>\n        <p>\n          <strong>\n            - Ötən əsrin otuzuncu illərində Azərbaycanda cizgi filmləri\n            çəkilməyə başlayanda mövzu xalq nağıllarımızdan götürülürdü. Bəs\n            hazırda cizgi filmləri üçün mövzu necə seçilir, nələr əsas\n            götürülür?\n          </strong>\n        </p>\n        <p>\n          - Bəli, 1933-cü ildə Azərbaycanda birinci animasiya filmi çəkilib. O,\n          texniki animasiya olan “Çat” filmidir. Onda Amerikadan neft\n          avadanlıqları alınmışdı. \"Çat\" bizim fəhlələrin o avadanlıqlarla necə\n          işlədiyini göstərmək üçün çəkilən bir animasiya idi. 1964-cü ildə\n          \"Azərbaycanfilm\" kinostudiyasının direktoru Adil İsgəndərov oldu. Bu\n          təyinat nəinki animasiyaya, həm də Azərbaycan kinosuna çox böyük\n          töhfələr verib. Allah ona qəni-qəni rəhmət eləsin.\n        </p>\n        <p>\n          <strong>\n            - Bir çox ölkələrdə, məsələn qardaş Türkiyədə cəmiyyətin vəziyyətini\n            əks etdirən, sosial xarakterli cizgi filmləri var. Azərbaycanda niyə\n            bu kontekstdə cizgi filmləri çəkilmir?\n          </strong>\n        </p>\n        <p>\n          - Ona görə ki, bizdə onu çəkəcək mütəxəssis yoxdur. O vaxtlar ki, mən\n          kurslar açmışdım, oradan yaxşı mütəxəssislər çıxsa da, onları işlə\n          təmin edə bilmədim. Sovet dövründə 10 dəqiqəlik 8 film çəkirdik. Amma\n          1990-cı ildən sonra cəmi bir film çəkə bilirdik. Maliyyələşmə olmadı.\n          İmkanlı şəxslərin hesabına nəsə çəkə bilirdik. Məsələn metropolitenin\n          hesabına “Dəniz səyahəti”ni çəkə bildik. Sonra “Vahid bank\"ın, Elmar\n          adlı sahibkarın maliyyəsi hesabına film çəkdik. Ümummilli Lider Heydər\n          Əliyev Məhəmməd Füzulinin yubileyində tapşırdı ki, \"Söhbətül-əsmar\"\n          (Meyvələrin söhbəti) çəkilsin. Onda axırıncı maliyyə ayrıldı. Ondan\n          sonra demək olar ki, 2002-ci ilə qədər biz heç nə çəkmədik.\n        </p>\n\n        <p>\n          <strong>\n            - Ümumiyyətlə, indi çəkilən cizgi filmlərini izləyirsiniz?\n          </strong>\n        </p>\n        <p>\n          - Açığı çox izləmirəm. Artıq animasiya filmlərinə baxanda\n          əsəbiləşirəm. İndi o qədər naxələf şeylər çəkirlər ki... Ona görə, o\n          qədər də izləmirəm.\n        </p>\n        <p>\n          <strong>- Nədir sizi əsəbiləşdirən məqamlar?</strong>\n        </p>\n        <p>\n          - Hər iki ildən bir məni festivallara münsif kimi dəvət edirlər.\n          Misirdən tutmuş, Qazaxıstan, Rusiya, Belarus, Ukrayna, Gürcüstanda\n          daimi festivallarda oluram. Animasiya ilk olaraq uşaqlar üçündür deyə,\n          gərək tərbiyəvi şeylər çəkəsən. Qeyri-etik cizgi filmlərini ekrana\n          çıxarmaq olmaz.\n        </p>\n        <p>\n          <strong>\n            - Elçin müəllim, bəzən gördüyümüz, duyduğumuz nəsə bir şey, bir söz,\n            həmin anda diqqətimizi çəkməsə də, şüuraltımıza yerləşir, nə vaxtsa\n            özünü büruzə verir. Bu proses uşaqlarda daha tez və daha təsirli\n            olur. O səbəbdən cizgi filmləri, animasiyalar çəkərkən uşaq\n            psixoloqları, pedaqoqlarla məsləhətləşmələr lazımdırmı və bu\n            məsələlər bizdə nəzərə alınırmı?\n          </strong>\n        </p>\n        <p>\n          - Mən həmişə təklif etmişəm ki, bizim telekanallarda gərək bir\n          psixoloq otursun. Xarici filmləri efirə verməmişdən əvvəl baxsınlar,\n          görsünlər bu kinolar Azərbaycan uşaqlarına necə təsir edəcək?! Əgər\n          azərbaycançılıq nöqteyi-nəzərdən bu film yaramırsa, gərək o\n          göstərilməsin. Övladlarımız hələ uşaq yaşlarından azərbaycançılıq\n          ruhunda tərbiyə edilməlidir. Sizi inandırım, indi uşaqlar Azərbaycan\n          dilini o qədər də yaxşı bilmirlər, ingilis, türk və rus dilində\n          danışırlar. Ona görə deyirəm ki, bizdə animasiya filmləri çəkilmir.\n          Uşaqlar xarici istehsal olan cizgi filmlərinə baxmağa məcbur olurlar.\n          O vaxt senzura vardı, indi yoxdur, amma, gərək daxili senzura olsun\n          da. Bizə milli ənənələri təbliğ edən filmlər lazımdır. Biz bu sahədə\n          çox böyük itkilər veririk. Uşaqlar başqa mədəniyyətə qovuşurlar,\n          Azərbaycan mədəniyyətini, dilini itirirlər. Ona görə də animasiya\n          filmləri təsiredici qüvvədir. Tariximizi, folklorumuzu, dilimizi\n          uşaqlara təbliğ etmək lazımdır.\n        </p>\n\n        <p>\n          -\n          <strong>\n            Azərbaycan tarixindəki mühüm hadisələri cizgi filmi formasında necə\n            ekranlaşdırmaq olar? Necə etmək lazımdır ki, həmin hadisələr uşaqlar\n            üçün anlaşılan və maraqlı olsun?\n          </strong>\n        </p>\n        <p>\n          - Qarabağ mövzusunda animasiya filmlərim var. O vaxt mənə heç kim\n          demirdi ki, bu mövzuda çək, amma çəkirdim. 1989-cu ildə “Güzgü”\n          filmini ekranlaşdırıb, bir il sonra təhvil verdim. Ermənilər hər zaman\n          bizə sataşıb. Azərbaycana sataşmaq üçün, əgər mənfi obraz\n          yaradırdılarsa, musiqi hissəsində Azərbaycan musiqisini verirdilər,\n          yaxud mənfi personajın başına türk fəsi qoyurdular. Bu kiçik detallar\n          idi, amma sataşırdılar. Ermənilər dünyada haqqımızda çox pis fikir\n          formalaşdırmışdılar. \"Ləzgi nədir, güzgü nədir\" deyə bir lətifə vardı,\n          mən orda dəyişiklik etdim. Ermənilərə cavab verdim. Onlar o animasiya\n          filmində özlərini tanıdılar. Məsələn o lətifədə çobanın qoyun otarma\n          səhnəsini dəyişib, qoyunu donuzla əvəzlədim. O filmə görə, ermənilər\n          məni öldürmək istəyirdilər. Bu barədə danışanda deyirdim ki, fəxr\n          edirəm ki, ermənilər məni buna görə, axtarır, demək mən mesajımı\n          çatdıra bilmişəm. Yəni mümkündür, tarixi hadisələri də animasiya\n          formasında çəkmək mümkündür. Amma dediyim kimi mütəxəssis yoxdur.\n        </p>\n        <p>\n          <strong>\n            - Yaxşı, onda nə edək, necə edək ki, bu sahə yenidən dirçəlsin?\n          </strong>\n        </p>\n        <p>\n          - Mütləq kurs açılmalıdır. Mən məmnuniyyətlə animasiyanın qanunlarını,\n          klassik animasiyanı istəyənlərə öyrədərəm. Ondan sonra onlar film\n          çəkməyə başlayacaqlar. Mən illər əvvəl texnikumda cizgi filmləri\n          rejissoru fakültəsində dərs deyirdim. Auditoriyada 10 nəfər qız, 1\n          oğlan vardı. Gördüm qızlar güzgü qoyub özlərini bəzəyir. Dedim gəlin\n          əvvəldən danışaq ki, bu işi kim öyrənmək istəyir. 3 qız və 1 oğlan\n          dedi ki, biz öyrənmək istəyirik, başladım onlarla işləməyə. 2 qız əla\n          nəticə göstərdi. Amma o qrupu başa çatdırıb, çıxdım, qala bilmədim.\n          Əslində fakültə özü yanlış idi. Yaxşı, cizgi filmləri rejissoru\n          yetişdirirdi. Bəs bu rejissor texnikumu bitirib hansı aktyorla\n          işləyəcək, animator lazımdır. Animator şəkil çəkən aktyordur. Mən o\n          vaxt “Azanfilm” kinostudiyasının direktoru olanda, dostlarımın\n          uşaqları burada işləmək istəyirdilər. Gördüm yaxşı şəkil çəkirlər,\n          amma aktyorluqları yoxdur. Ona görə seçim edirdim. Seçim edəndə də\n          mütləq idi ki, mən o aktyorluğu onlarda görəydim.\n        </p>\n\n        <p>\n          <strong>- Hazırda ölkəmizdə peşəkar animatorlar varmı?</strong>\n        </p>\n        <p>\n          - Əvvəla onu deyim ki, indi animator yoxdur, göstərici demək olar ki,\n          sıfırdır. Kimsə indi proqramla, kompüter vasitəsi ilə nəsə çəkir.\n          1968-ci ildən mən neçə dəfə kurslar açmışam, gənc rəssamları,\n          aktyorları o kurslara cəlb edib, onlara animasiya qanunlarını\n          öyrədirdim. O vaxtlar maliyyələşmə var idi və o kursları aça bilirdim.\n          1988-ci ildən 1990-cı ilə qədər ikiillik animasiya kurslarım vardı.\n          Ora 80 nəfərə yaxın adam yazılmışdı. Onda seçim edib, 20 nəfərə\n          yaxınını saxladım. Hətta onlardan da ələnib geriyə 15 nəfər qaldı.\n          Rəsmləri hərəkətə gətirmək üçün gərək animasiya qanunlarını biləsən.\n          Animasiyanın fizikasını, mexanikasını, biomexanikasını, artikulyasiya\n          qanunlarını öyrədirdik. Həmin kurslara onlara aktyor və kinooperator\n          dərsləri keçirilirdi.\n        </p>\n        <p>\n          <strong>\n            - Elçin müəllim, bu sahənin yaxşı bilicisi olduqdan sonra gəlir\n            qazanmaq məsələsi necədir, bu işlə varlanmaq olar?\n          </strong>\n        </p>\n        <p>\n          - Varlanmaq olar, amma indi çətindir. Məsələn, mən şəxsi kurslar aça\n          bilərəm, onsuz da yanıma gəlirlər, tələbələrim var. Bu sahəni öyrənmək\n          istəyənlər mütləq klassik animasiya dərslərini keçməlidirlər. Ən azı\n          bir il öyrənməlidirlər.\n        </p>\n\n        <p>\n          <strong>\n            - Siz belə danışdıqca məndə elə təəssürat yaranır ki, bu çox çətin\n            sahədir, yəni bu qədərmi çətindir animatorlığı öyrənmək?\n          </strong>\n        </p>\n        <p>\n          - Yox, çox çətin deyil. Mən texnikumda dərs deyəndə deyirdim ki, gərək\n          fizika qanunlarını biləsən ki, azad uçan əşyanın hərəkət mexanizmini\n          biləsən. Uşaqlar deyirdi, müəllim, bəs biz fizikadan qaçmışıq, siz\n          yenə bizə fizika öyrədirsiniz. Mən də qalıram belə, nəyi, necə\n          öyrədəsən?!.\n        </p>\n        <p>\n          <strong>- Hazırda nə işlə məşğulsunuz?</strong>\n        </p>\n        <p>\n          -<strong> </strong>Kuklalar üzərində işləyirəm. Kuklalar hazırlamağa\n          çox böyük həvəsim var. Ötən il Nizami Gəncəvinin yubileyinə \"Yeddi\n          gözəl\"i hazırlamışam. Qədim Azərbaycan abidələrinin ayrıca olaraq\n          kitabını çıxartmaq istəyirəm. Planlar çoxdur, inşallah həyata\n          keçirməyə çalışacağam.\n        </p>\n        <p>\n          <strong>FOTO: Vüqar Xanlarov</strong>\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/922a4307-27d1-3f67-bf7c-22db181ba0ec_850.jpg",
      "slug": "75-yasli-animator-cekdiyim-cizgi-filmine-gore-ermeniler-meni-olumle-hedelayirdilar-musahibe"
    },
    {
      "id": "65bcdb70f1e5999380b13c95",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Multimedia",
      "sub_category": "Multimedia",
      "title": "“Danışaq?” layihəsinin budəfəki qonağı hepatoloq Zaur Orucov: Alkoqol ölümə gətirib çıxarırmı?",
      "date": "2024-01-19T17:36:00.000+00:00",
      "text": "<div>\n        <p>\n          Jurnalist Həmid Həmidov “Danışaq?” layihəsinin yeni buraxılışında\n          izləyicilərə daha bir maraqlı videomüsahibə təqdim edib.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          xəbər verir ki, ənənəvi cümə podkastının budəfəki qonağı hepatoloq,\n          “MedProsvet” layihəsinin müəllifi Zaur Orucovdur.\n        </p>\n        <p>\n          Söhbət zamanı Zaur Orucov müxtəlif xəstəliklərdən və onların müalicəsi\n          ilə bağlı yanaşmalardan, rəhbəri olduğu “MedProsvet” layihəsinin\n          fəaliyyətindən, Azərbaycan Tibb Universitetinin verdiyi təhsil və bu\n          təhsilin beynəlxalq səviyyədə rəqabətədavamlı olub-olmamasından,\n          farmaloji kompaniyalar və onların satışını etdikləri dərman\n          preparatlarının effektivliyi və s. ilə bağlı danışıb.\n        </p>\n        <p>\n          Hepatoloq həmçinin qaraciyər sirrozu və bu xəstəliyin yaranmasında\n          əsas səbəblərdən biri kimi tanınan alkoqol qəbulunun nə dərəcədə\n          təsirli olduğu barədə də maraqlı fikirlər səsləndirib.\n        </p>\n        <p>Daha ətraflı videosüjetdə:</p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/38afd084-503a-32aa-b0f5-c1f6d881c84d_850.jpg",
      "slug": "danisaq-layiyesinin-budefeki-qonagi-hepatoloq-zaur-orucov-alkoqol-olume-getirib-cixarirmi"
    },
    {
      "id": "65bcdb70f1e5999380b13ca1",
      "userId": "65bd4df8f1e5999380b13ca4",
      "category": "Mədəniyyət",
      "sub_category": "Mədəniyyət siyasəti",
      "title": "Azərbaycanda cizgi filmlərinin istehsalı yox səviyyədədir: səbəb nədir? - ARAŞDIRMA",
      "date": "2024-02-06T08:24:00.000+00:00",
      "text": "<div>\n        <p>\n          <strong>\n            Cizgi filmləri uşaqların həyatında mühüm rol oynayır. Onlar uşaqlara\n            müxtəlif bacarıqlar, yaradıcılıq imkanları qazandırmaqla yanaşı,\n            mənfi təsirlər də göstərə bilər.\n          </strong>\n        </p>\n        <p>\n          <strong>\n            Mövzunun aktuallığını nəzərə alaraq\n            <a\n              href=\"#\"\n              target=\"_blank\"\n            >\n              “Report”\n            </a>\n            cizgi filmi sektorunun dünyada və Azərbaycandakı bugünkü durumunu\n            araşdırmağa çalışıb.\n          </strong>\n        </p>\n        <p>\n          <strong>Dünya praktikası</strong>\n        </p>\n        <p>\n          Amerika Birləşmiş Ştatları (ABŞ) cizgi filmi sənayesinə görə qabaqcıq\n          ölkələr sırasındadır. \"Holliwood\" studiyalarında dünyada məşhur olan\n          animasiya filmləri istehsal edilir. ABŞ-dən sonra Yaponiya da cizgi\n          filmi sektorunda önəmli paya malikdir. Fransada hazırlanan\n          animasiyalar daha çox təhsil və əyləncə mövzularına həsr olunur. Çin,\n          Cənubi Koreya kimi ölkələrin istehsal etdiyi filmlər də dünyada\n          maraqla izlənilir.\n        </p>\n        <p>\n          Azərbaycana qonşu ölkələr, xüsusən Rusiyada ənənəvi olaraq uğurlu\n          cizgi filmləri çəkilir. Rusiyada istehsal edilən və Azərbaycanda da\n          böyük izləyici kütləsi qazanan “Maşa və ayı” cizgi filmini xüsusilə\n          qeyd edə bilərik. Bu ekran əsəri dublyaj olunaraq hazırda dünyanın\n          onlarla ölkəsində yayımlanır. Ümumilikdə rus cizgi filmləri dünya\n          bazarının 1%-ni təşkil edir. Son statistikalara görə, animasiya\n          məhsulları üçün qlobal bazarın həcmi ildə 250 milyard dolları ötür ki,\n          bunun da təxminən 2,5 milyardı Rusiyadan gəlir. Rusiya Animasiya\n          Filmləri Assosiasiyasının analitik hesabatına görə, ölkədə ildə 5500\n          dəqiqəyə yaxın animasiya hazırlanır. Assosiasiyanın məlumatına görə,\n          2022-ci ildə 13 tammetrajlı film istehsal olunub, bu filmlərdən 7\n          milyard rubldan çox vəsait əldə edilib.\n        </p>\n        <p>\n          Cizgi filmlərindən danışarkən Türkiyə təcrübəsini ayrıca qeyd etmək\n          lazımdır. Qardaş ölkədə son illərdə bu sektorda sürətli inkişafa nail\n          olub. Türkiyədə istehsal edilən cizgi filmlərinin demək olar ki, bir\n          çoxu Azərbaycanda sevilərək izlənilir.\n        </p>\n      </div>",
      "important": true,
      "image": "https://static.report.az/photo/36d7a02d-37b9-37a8-a50c-18ed3047b047_850.jpeg",
      "slug": "azerbaycanda-cizgi-filmlerin-istehsali-yox-seviyyededir-sebeb-nedir-arastirma"
    },
    {
      "id": "65bcdb70f1e5999380b13c96",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Siyasət",
      "sub_category": "Daxili siyasət",
      "title": "Prezident İlham Əliyev, birinci xanım Mehriban Əliyeva və ailə üzvləri Xankəndidə səs veriblər",
      "date": "2024-02-07T06:06:00.000+00:00",
      "text": "<div>\n        <p>\n          Fevralın 7-də Azərbaycan Respublikasının Prezidenti İlham Əliyev,\n          birinci xanım Mehriban Əliyeva və ailə üzvləri Xankəndi şəhərində 122\n          saylı seçki dairəsinin 14 saylı seçki məntəqəsində səs veriblər.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            \"Report\"\n          </a>\n          xəbər verir ki, bu barədə Prezidentin Mətbuat Xidməti məlumat yayıb.\n        </p>\n      </div>",
      "important": true,
      "image": "https://static.report.az/photo/309d0482-0a22-31d4-b9d4-cf32a702fe5d_850.jpg",
      "slug": "prezident-ilham-aliyev-birinci-xanim-mehriban-aliyeva-ve-aile-uzvleri-xankendide-ses-verdiler"
    },
    {
      "id": "65bcdb70f1e5999380b13c56",
      "userId": "65c3e7195bf3315ef594118b",
      "category": "Siyasət",
      "sub_category": "Daxili siyasət",
      "title": "“Oracle Advisory Group”: \"Exit-poll\" nəticələrinə görə, İlham Əliyev 93,9 faiz seçicinin səsini qazanıb.",
      "date": "2024-02-07T19:21:00",
      "text": "<div>\n        <p>\n          ABŞ-nin “Oracle Advisory Group” təşkilatı Azərbaycanda keçirilən\n          növbədənkənar prezident seçkilərində apardığı \"exit-poll\"un\n          nəticələrini açıqlayıb.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            “Report”\n          </a>\n          xəbər verir ki, nəticələrə əsasən, hakim Yeni Azərbaycan Partiyasının\n          prezidentliyə namizədi İlham Əliyev 93,9 faiz seçicinin səsini\n          qazanıb.\n        </p>\n        <p>\n          Zahid Oruc 1.8, Fazil Mustafa 1.5, Qüdrət Həsənquliyev 1.2, Razi\n          Nurullayev 0.9, Elşad Musayev 0.4, Fuad Əliyev 0.3 faiz səs yığıb.\n        </p>\n        <p>\n          ABŞ-nin “Oracle Advisory Group” təşkilatının təmsilçisi George\n          Birnbaum bildirib ki, Azərbaycanda keçirilən növbədənkənar prezident\n          seçkiləri demokratiyanın qələbəsidir: \"Qarabağda qələbə İlham Əliyevə\n          inanılmaz dəstək göstərib. Qarabağla yanaşı, Azərbaycanın digər\n          ərazilərindəki vətəndaşları da ona inamını ifadə edib. 2024-cü ilin\n          nəticələri bu mənada təəccüb doğurmur”.\n        </p>\n        <p>\n          Qeyd edək ki, bu gün Azərbaycanda növbədənkənar prezident seçkiləri\n          keçirilib. Seçkilərdə hakim Yeni Azərbaycan Partiyasının prezidentliyə\n          namizədi İlham Əliyev, namizədliyi özü tərəfindən irəli sürülən Zahid\n          Oruc, Milli Cəbhə Partiyasının prezidentliyə namizədi Razi Nurullayev,\n          Böyük Quruluş Partiyasının prezidentliyə namizədi Fazil Mustafa, Böyük\n          Azərbaycan Partiyasının prezidentliyə namizədi Elşad Musayev, Bütöv\n          Azərbaycan Xalq Cəbhəsi Partiyasının prezidentliyə namizədi Qüdrət\n          Həsənquliyev və namizədliyi özü tərəfindən irəli sürülən Fuad Əliyev\n          mübarizə aparıb.\n        </p>\n      </div>",
      "important": true,
      "image": "https://static.report.az/photo/e824b8f5-a0f0-39d1-a017-ea5204e37ffd_850.jpg",
      "slug": "oracle-advisory-group-exit-poll-neticelerine-gore-ilham-aliyev-93-9-faiz-secicinin-sesini-qazanib"
    },
    {
      "id": "65bcdb70f1e5999380b13c55",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Siyasət",
      "sub_category": "Xarici siyasət",
      "title": "Hikmət Hacıyev: “Azərbaycan üçün hərbi əməliyyatlar geridə qalıb, biz ərazi bütövlüyümüzü bərpa etmişik”",
      "date": "2024-02-07T19:41:00",
      "text": "<div>\n        <p>\n          Azərbaycan Prezidentinin köməkçisi - Prezident Administrasiyasının\n          Xarici siyasət məsələləri şöbəsinin müdiri Hikmət Hacıyev Almaniyanın\n          ZDF nəşrinin təxribat xarakterli suallarını cavablandırıb və rəsmi\n          Bakının mövqeyini aydın şəkildə ortaya qoyub.\n        </p>\n        <p>\n          <a\n            href=\"#\"\n            target=\"_blank\"\n          >\n            “Report”\n          </a>\n          həmin müsahibəni oxucuların diqqətinə çatdırır:\n        </p>\n        <p>\n          <strong>\n            - Ötən ilin sonunda İlham Əliyev Ermənistanın cənub rayonlarını da\n            Azərbaycanınkı hesab etdiyini bildirdi. İndi Əliyevin məqsədi\n            Ermənistandan əraziləri geri almaqdır?\n          </strong>\n        </p>\n        <p>\n          - Prezident belə bir şey deməyib və təəssüf edirəm ki, beynəlxalq\n          KİV-də onun sözləri yanlış şərh olundu. Əslində o, başqa şeyi nəzərdə\n          tuturdu. Azərbaycanlılar həmişə indiki Ermənistan ərazisində\n          yaşayıblar. Mənim əcdadlarım da indiki Ermənistan ərazisində\n          yaşayıblar. Biz şəxsiyyətlərarası təmaslardan danışırıq.\n          Azərbaycanlıların da bu əraziləri, məsələn, mədəniyyət ocaqlarını,\n          qəbiristanlıqları ziyarət etmək hüququ olmalıdır. Bu, Ermənistana\n          qarşı ərazi iddiaları demək deyil.\n        </p>\n        <p>\n          Zəngəzur dəhlizinə gəlincə, ümid edirik ki, Ermənistan üzərinə düşən\n          öhdəlikləri yerinə yetirəcək. 2020-ci ilin üçtərəfli bəyanatına\n          əsasən, Ermənistan Azərbaycana əsas ərazisi ilə Naxçıvan arasında\n          maneəsiz əlaqə təmin etməyə razılaşıb. Lakin Ermənistan hələ də\n          üzərinə götürdüyü öhdəliyi yerinə yetirməyib.\n        </p>\n        <p>\n          <strong>\n            - Azərbaycanda Ermənistana hərbi zərbə endirmək ehtimalı müzakirə\n            olunurmu?\n          </strong>\n        </p>\n        <p>\n          - Yox. Bizim üçün istənilən hərbi müdaxilə geridə qalıb, çünki\n          Azərbaycan öz ərazi bütövlüyünü bərpa edib. Azərbaycan əməliyyatları\n          yalnız öz ərazisində və özünümüdafiə hüququnu nəzərdə tutan BMT\n          Nizamnaməsinin 51-ci maddəsinə uyğun olaraq həyata keçirib. İkili\n          standartlar və ərazi bütövlüyünə seçici münasibət olmamalıdır.\n        </p>\n        <p>\n          <strong>\n            - Hazırda Azərbaycanın da üzv olduğu Avropa Şurası Parlament\n            Assambleyası (AŞPA) ilə bağlı müzakirələr gedir. Bu onunla bağlıdır\n            ki, bir çox deputatlar Azərbaycanı xarici və daxili siyasətdəki\n            tendensiyalara görə tənqid edirlər. İndi Azərbaycan bu assambleyanı\n            tərk etmək istəyir. Niyə?\n          </strong>\n        </p>\n        <p>\n          - Çox təəssüf edirəm ki, vəziyyət bu həddə çatıb. Amma AŞPA-dakı bəzi\n          deputatlar, xüsusən də Almaniyadan olanlar hamıya mühazirə oxumağı,\n          ağıl verməyi xoşlayırlar. Qərbdə baş verən bəzi hadisələrlə bağlı\n          bizdə də böyük narahatlıq var. Məsələn, Aİ-də miqrantların hüquqları\n          məsələsi ilə bağlı. Biz həmçinin islamafobiya və antisemitizm ilə\n          bağlı vəziyyətdən də narahatıq. Amma AŞPA deputatları bütün bu\n          məsələlər barəsində susurlar və yalnız Azərbaycanı təhqir edirlər.\n        </p>\n        <p>\n          <strong>\n            - AŞPA üzvlərinin seçkilərə buraxılmamasının səbəbi də bu idi?\n          </strong>\n        </p>\n        <p>\n          - Azərbaycanın AŞPA qarşısında seçkilərə müşahidəçi dəvət etmək\n          öhdəliyi yoxdur. Bizim ATƏT qarşısında öhdəliklərimiz var. Biz\n          əməkdaşlıq edirik və hazırda prezident seçkiləri ilə bağlı ATƏT\n          nümayəndələri Bakıdadırlar. Təəssüf edirəm ki, AŞPA-nın bəzi üzvləri\n          Avropa Şurası çərçivəsində ümumi əməkdaşlıq ruhuna xələl gətirirlər.\n          Bunun arxasında hansı məqsədlərin dayandığını bilmirəm. Biz bunun\n          qeyri-məhsuldar olduğunu düşünürük. Hesab edirəm ki, Azərbaycan\n          AŞPA-ya böyük fayda gətirirdi.\n        </p>\n        <p>\n          <strong>\n            - Noyabr və dekabr aylarında Azərbaycanda hökumətdə korrupsiya\n            hallarını araşdıran bir neçə jurnalist həbs edilib. Onlar bu\n            araşdırmalara görə həbs olunublar?\n          </strong>\n        </p>\n        <p>\n          - Korrupsiya ilə bağlı araşdırma apardıqlarını iddia edən\n          strukturların özləri korrupsiya ilə məşğul olublar. Bəzi KİV-lər\n          Azərbaycandakı fəaliyyətlərinə görə qanunsuz çirkli pulların yuyulması\n          kanalları vasitəsilə 300 min ABŞ dolları alıblar. Bizim həmçinin media\n          təşkilatlarından maliyyələşmələri barədə soruşmaq hüququmuz var. Bu\n          strukturlar şəffaflığı təmin etməyib. Onlar Azərbaycandan kənarda\n          qeyri-qanuni mənbələrdən istifadə etməklə çirkli pulların yuyulması\n          fəaliyyətlərini davam etdiriblər.\n        </p>\n      </div>",
      "important": true,
      "image": "https://static.report.az/photo/06a6a86d-811f-3f3f-be20-0032b7dcce4c_850.jpeg",
      "slug": "hikmet-haciyev-azerbaycan-ucun-herbi-emeliyyatlar-geride-qalib-biz-erazi-butovluyumuzu-berpa-etmisik"
    },
    {
      "id": "65bcdb70f1e5999380b13c57",
      "userId": "65c4c56285ab1deeea5ccfb6",
      "category": "Siyasət",
      "sub_category": "Daxili siyasət",
      "title": "MSK məntəqələrin 93,3 faizinin nəticələri barədə: İlham Əliyev 92,05% səslə liderdir - YENİLƏNİB",
      "date": "2024-02-08T03:00:00",
      "text": "<div>\n            <p>\n              Azərbaycanın hazırkı Prezidenti İlham Əliyev səslərin 92,05%\n              faizini qazanmaqla növbədənkənar prezident seçkilərində liderlik\n              edir.\n            </p>\n            <p>\n              \"Report\"un məlumatına görə, bunu Mərkəzi Seçki Komissiyasının\n              sədri Məzahir Pənahov məntəqələrin 93,3 faizinin nəticəsini elan\n              edib.\n            </p>\n            <p>\n              Namizədliyi özü tərəfindən irəli sürülən Zahid Oruc 2,19 faiz;\n            </p>\n            <p>\n              Böyük Quruluş Partiyasının prezidentliyə namizədi Fazil Mustafa 2\n              faiz;\n            </p>\n            <p>\n              Bütöv Azərbaycan Xalq Cəbhəsi Partiyasının prezidentliyə namizədi\n              Qüdrət Həsənquliyev 1,76 faiz;\n            </p>\n            <p>\n              Milli Cəbhə Partiyasının prezidentliyə namizədi Razi Nurullayev\n              0,8 faiz;\n            </p>\n            <p>\n              Böyük Azərbaycan Partiyasının prezidentliyə namizədi Elşad Musayev\n              0,67 faiz;\n            </p>\n            <p>\n              Namizədliyi özü tərəfindən irəli sürülən Fuad Əliyev isə 0,53 faiz\n              səs toplayıb.\n            </p>\n            <p>\n              Qeyd edək ki, sayılmış seçki bülletenlərinin sayı 4 659 967, səs\n              vermiş seçicilərin sayı 4 660 025-dir, hesabat vermiş seçki\n              məntəqələrinin sayı isə 6 102-dir.\n            </p>\n          </div>",
      "important": true,
      "image": "https://static.report.az/photo/e34e2107-55d9-324c-8c73-101e5b2354fe_850.jpg",
      "slug": "msk-menteqelerin-93-3-faizinin-neticeleri-baredr-ilham-aliyev-92-05-sesle-liderdir-yenilenib"
    },
    {
      "id": "65bcdb70f1e5999380b13c58",
      "userId": "65c4c6b985ab1deeea5ccfb7",
      "category": "Siyasət",
      "sub_category": "Xarici siyasət",
      "title": "Kasım-Jomart Tokayev Prezident İlham Əliyevə zəng edib",
      "date": "2024-02-08T10:12:00",
      "text": "<div>\n            <p>\n              Fevralın 8-də Qazaxıstan Respublikasının Prezidenti Kasım-Jomart\n              Tokayev Azərbaycan Respublikasının Prezidenti İlham Əliyevə zəng\n              edib.\n            </p>\n            <p>\n              <a href=\"#\" target=\"_blank\">\n                \"Report\"\n              </a>\n              xəbər verir ki, bu barədə Azərbaycan Prezidentinin Mətbuat Xidməti\n              məlumat yayıb.\n            </p>\n            <p>\n              Qazaxıstanın dövlət başçısı İlham Əliyevi prezident seçkilərində\n              inamlı qələbəsi münasibətilə təbrik edib, ona ölkəmizin hərtərəfli\n              inkişafı və tərəqqisi naminə fəaliyyətində uğurlar arzulayıb.\n              Kasım-Jomart Tokayev dövlətimizin başçısının rəhbərliyi ilə\n              Azərbaycanın bütün sahələrdə böyük uğurlar qazanması və ölkəmizin\n              beynəlxalq mövqelərinin daha da möhkəmlənməsinin önəmini qeyd\n              edib.\n            </p>\n            <p>\n              Prezident İlham Əliyev göstərilən diqqətə və təbrikə görə\n              minnətdarlığını bildirib.\n            </p>\n            <p>\n              Dövlət başçıları Azərbaycan-Qazaxıstan dostluq və qardaşlıq\n              münasibətlərinin bundan sonra da möhkəmlənəcəyinə əminliklərini\n              ifadə edərək, əməkdaşlığımızın perspektivləri ətrafında fikir\n              mübadiləsi aparıblar.\n            </p>\n          </div>",
      "important": true,
      "image": "https://static.report.az/photo/e0c1bc83-1a69-30f5-b20d-eab841a4e591_850.jpg",
      "slug": "kasim-jomart-tokayev-prezident-ilham-aliyeve-zeng-edib"
    },
    {
      "id": "65bcdb70f1e5999380b13c59",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Siyasət",
      "sub_category": "Xarici siyasət",
      "title": "Vladimir Putin Prezident İlham Əliyevə zəng edib",
      "date": "2024-02-08T12:13:00",
      "text": "<div>\n            <p>\n              Fevralın 8-də Rusiya Federasiyasının Prezidenti Vladimir Putin\n              Azərbaycan Respublikasının Prezidenti İlham Əliyevə zəng edib.\n            </p>\n            <p>\n              <a href=\"#\">\"Report\"</a>\n              xəbər verir ki, bu barədə Azərbaycan Prezidentinin Mətbuat Xidməti\n              məlumat yayıb.\n            </p>\n            <p>\n              Vladimir Putin İlham Əliyevə prezident seçkilərində qələbəsi\n              münasibətilə təbriklərini çatdırıb, ona Azərbaycanın inkişafı və \n              xalqımızın firavanlığı naminə prezidentlik fəaliyyətində uğurlar\n              arzulayıb.\n            </p>\n            <p>\n              Prezident İlham Əliyev göstərilən diqqətə və təbrikə görə Vladimir\n              Putinə minnətdarlığını ifadə edib.\n            </p>\n            <p>\n              Dövlət başçıları müttəfiqlik və strateji tərəfdaşlıq\n              əlaqələrimizin müxtəlif sahələrdə bundan sonra da inkişaf\n              edəcəyinə əminliklərini bildirib, əməkdaşlığın perspektivləri ilə\n              bağlı məsələləri müzakirə ediblər.\n            </p>\n          </div>",
      "important": true,
      "image": "https://static.report.az/photo/7d1d75c9-7fc0-33b1-ba8e-1dd8d9947ef9_850.jpg",
      "slug": "vladimir-putin-prezident-ilham-aliyeve-zeng-edib"
    },
    {
      "id": "65bcdb70f1e5999380b13c60",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Siyasət",
      "sub_category": "Xarici siyasət",
      "title": "İlham Əliyev TÜRKPA-nın Baş katibini və beynəlxalq seçki müşahidə missiyasının rəhbərini qəbul edib - YENİLƏNİB",
      "date": "2024-02-08T14:37:00",
      "text": "<div>\n            <p>\n              Fevralın 8-də Azərbaycan Respublikasının Prezidenti İlham Əliyev\n              Türk Dövlətləri Parlament Assambleyasının (TÜRKPA) Baş katibi\n              Mehmet Süreyya Eri və TÜRKPA beynəlxalq seçki müşahidə\n              missiyasının rəhbəri, Türkiyə Böyük Millət Məclisinin üzvü Osman\n              Mesteni qəbul edib.\n            </p>\n            <p>\n              \"Report\"un məlumatına görə, Prezident İlham Əliyev seçkilərdə\n              müşahidəçi qismində iştirakına görə TÜRKPA nümayəndə heyətinə və\n              müşahidə missiyasının bütün üzvlərinə təşəkkürünü bildirdi.\n            </p>\n            <p>\n              Müşahidə missiyasının üzvləri prezident seçkilərində inamlı qələbə\n              münasibətilə dövlətimizin başçısını təbrik etdilər. Onlar həm\n              Şuşada, həm də Xankəndidə səsvermə prosesini müşahidə etdiklərini\n              məmnunluqla bildirdilər və bunu tarixi məqam kimi\n              qiymətləndirdilər.\n            </p>\n            <p>\n              Prezident İlham Əliyev bu seçkilərin tarixi hadisə olduğunu\n              deyərək ailə üzvləri ilə birlikdə Xankəndi şəhərində təşkil\n              olunmuş səsvermə prosesində iştirak etdiyini xüsusi vurğuladı.\n            </p>\n            <p>\n              Qonaqlar bildirdilər ki, Prezident İlham Əliyevin Ali Baş\n              Komandanlığı ilə Azərbaycan xalqının Qarabağ Zəfəri bütün Türk\n              dünyasının zəfəridir və bu, Türk dünyasının özünəinamını daha da\n              gücləndirib.\n            </p>\n            <p>\n              Söhbət zamanı Türk dünyasının bir ailə olduğu və bu çərçivədə\n              əməkdaşlığın bütün sahələrdə daha da dərinləşdirilməsinin və\n              genişləndirilməsinin vacibliyi qeyd edildi.\n            </p>\n          </div>",
      "important": true,
      "image": "https://static.report.az/photo/78d42c72-cd70-3540-97e2-3bfe022b50c9_850.jpg",
      "slug": "ilham-aliyev-turkpa-nin-bas-katibini-ve-beynelxalq-secki-musahide-missiyasinin-rehberini-qebul-edib-yenilenib"
    },
    {
      "id": "65bcdb70f1e5999380b13c61",
      "userId": "65c54c2785ab1deeea5ccfb8",
      "category": "COP29",
      "sub_category": "COP29",
      "title": "Böhrandan həllə gedən yol - Azərbaycanın COP29-a ev sahibliyi yüksək qiymətləndirilir - ŞƏRH",
      "date": "2024-02-03T15:03:00",
      "text": "<div>\n            <p>\n              Dünya iqlim dəyişikliyi ilə mübarizədə mühüm addımlar atmaq və\ndavamlı gələcək naminə həll yolları tapmaq üçün hər il dünyanın\nmüxtəlif şəhərlərində keçirilən və bu ilin noyabrında Bakıda baş\ntutacaq BMT-nin İqlim Dəyişikliyi üzrə Çərçivə Konvensiyasının\nTərəflər Konfransına (COP) xüsusi diqqət yetirir.\n            </p>\n            <p>\n              Lakin bu dəfəki tədbir bəlkə də tarixində ilk dəfə çətin dövrünü\nyaşadı.\n            </p>\n            <p>\n              Dünyada yaranmış geosiyasi vəziyyət 29-cu sessiyasını sual altında\nqoydu. Belə bir böhran şəraitində Azərbaycan məsuliyyəti öz\nüzərinə götürərək fədakarlığı ilə liderlik nümayiş etdirdi.\n            </p>\n            <p>\n              <a\n                href=\"#\"\n              >\n                “Report”\n              </a>\n              bu məqalədə Azərbaycanın COP29-a ev sahibliyi etməsi ilə üzərinə\ngötürdüyü böyük öhdəliyə, bu tədbirin ölkəmiz və dünya üçün kəsb\nedən xüsusi əhəmiyyətinə toxunub.\n            </p>\n            <p>\n              COP29-a ev sahibliyi etməyimiz bizə əminliklə deməyə imkan verir\nki, Azərbaycan strateji mövqeyi, enerji siyasətindəki uğurları və\nproseslərə diplomatik yanaşması sayəsində dəfələrlə böhrandan\nhəllə gedən yolda mühüm rol oynayan ölkə adını alıb. COP29-a ev\nsahibliyinin ölkəmizin beynəlxalq nüfuzu baxımından mühüm\nəhəmiyyət daşıması, baş verən proseslərə müşahidəçi yox, iştirakçı\nkimi qoşulduğumuzu dünyaya bir daha sübut etməsi kimi müsbət\ntərəfləri olsa da, bunun çətin və məsuliyyətli tərəfləri də var.\nAzərbaycan dəfələrlə mühüm tədbirlərə, beynəlxalq yarışlara yüksək\ntəşkilatçılıqla ev sahibliyi edib və bunu, hər zaman tədbir\niştirakçıları yüksək qiymətləndirib. Bu tədbirin də yüksək\nsəviyyədə təşkilatçılığı istiqamətində artıq mühüm işlər görülür.\nLakin təşkilatçılıqdan əlavə, tədbiri daha məsuliyyətli edən məqam\nkeçirildiyi dövr və şəraitdir. Hazırda bir çox ölkə ciddi\ntəhdidlər qarşısındadır. Baş verən proseslər əksər ölkəni enerji,\nqida, daxili və xarici iğtişaşlar, həmçinin bir sıra fəlakətlərlə\nqarşı-qarşıya qoyub. Mühüm tədbirlərin keçirilməsi üçün isə\nbaşlıca amil ölkənin stabil təhlükəsizliyə malik olmasıdır.\nAzərbaycan indiki dövrdə bu məsuliyyəti üzərinə götürə biləcək çox\naz sayda daxili və xarici sabitliyə sahib, həmçinin neytral\nölkələrdəndir. Tədbirin Azərbaycanda keçirilməsi təklifini hər kəs\nmüsbət qarşıladı. Ölkəmiz hətta bu tədbirin mühümlüyünü dərk\nedərək Ermənistanla da diplomatik danışıqlar apardı. Azərbaycan\nRespublikası Prezidentinin Administrasiyası və Ermənistan Baş\nnazirinin Ofisi arasında aparılmış birbaşa danışıqların nəticəsi\nolaraq verilmiş birgə bəyanatda Ermənistan Azərbaycanın xeyrinə öz\nnamizədliyini geri çəkdi. Azərbaycan bu uğurlu diplomatiyası ilə\nsülh və regional həmrəylik istiqamətində növbəti addımını atmış\noldu. Bütün bunlar - tədbirin keçirilməsi üçün göstərilən\nfədakarlıq - ölkəmiz, regionumuz ilə yanaşı, bəşəriyyət üçün\natılan mühüm addımdır.\n            </p>\n          </div>",
      "important": false,
      "image": "https://static.report.az/photo/a1472685-c9b3-3367-ba3b-ee3f39854f52_850.jpg",
      "slug": "bohrandan-helle-geden-yol-azerbaycanin-cop29-a-ev-sahibliyi-yuksek-qiymetlendirilir-sehr"
    },
    {
      "id": "65bcdb70f1e5999380b13c62",
      "userId": "65bd4d59f1e5999380b13c9f",
      "category": "COP29",
      "sub_category": "COP29",
      "title": "Samir Şərifov: “COP29-un maliyyə tərəfi ilə əlaqədar xüsusi işlər aparılır”",
      "date": "2024-02-08T11:50:00",
      "text": "<div>\n            <p>\n              Bu ilin noyabr ayında Azərbaycanın ev sahibliyi edəcəyi BMT-nin\n              İqlim Dəyişmələri üzrə Çərçivə Konvensiyasının Tərəflər\n              Konfransının 29-cu sessiyasının (COP29) maliyyələşdirilməsi ilə\n              əlaqədar xüsusi işlər aparılır.\n            </p>\n            <p>\n              Bunu\n              <a href=\"#\">\"Report\"</a>a müsahibəsində maliyyə naziri Samir\n              Şərifov bildirib.\n            </p>\n            <p>\n              \"Azərbaycan artıq özünü böyük mötəbər beynəlxalq tədbirlərin\n              keçirilmə məkanı kimi doğruldub. Ölkəmizdə uğurla beynəlxalq\n              miqyaslı həm siyasi, həm humanitar, həm də ki, idman tədbirləri\n              keçirilib. Bu mənada Azərbaycan dövləti dünyada özünü etibarlı,\n              mütərəqqi bir ev sahibi kimi tanıdıb. Bu baxımdan heç şübhəsiz ki,\n              COP29 da uğurla Azərbaycanda həyata keçiriləcək.\n            </p>\n            <p>\n              Qeyd olunduğu kimi, bu, ölkəmiz üçün böyük bir uğurdur ki, bütün\n              dünya ölkələri bu tədbirin Azərbaycanda keçirilməsinə səs\n              verdilər. Bunun maliyyə tərəfi ilə əlaqədar xüsusi işlər aparılır.\n              Dövlət büdcəsindən müəyyən vəsaitlər ayrılacaq. Həmin vəsaitlərin\n              məbləği barədə hələ ki, hər hansı bir fikir söyləyə bilməyəcəyəm.\n              Çünki bununla əlaqədar təşkilat komitəsi, onun nəzdində yaradılan\n              əməliyyat şirkəti müvafiq hesablamalar aparır. Dövlətin maliyyə\n              vəsaiti ayırmasına ehtiyac yaranacaqsa şübhəsiz ki, bu işlər təmin\n              ediləcək. Ev sahibi olaraq müəyyən xərclər bizim payımıza düşür,\n              iştirakçıların bura gəlib-getməsi, burada qalması, tədbirdə\n              iştirakı isə onların öz hesabına olacaq\", - deyə o qeyd edib.\n            </p>\n          </div>",
      "important": false,
      "image": "https://static.report.az/photo/17fc30a2-dcb0-3264-98ff-6c27bf68a38a_850.jpg",
      "slug": "samir-sherifov-cop29-un-maliyye-terefi-ile-elaqedar-xususi-isler-aparilir"
    },
    {
      "id": "65bcdb70f1e5999380b13c63",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Siyasət",
      "sub_category": "Xarici siyasət",
      "title": "Denis Beçiroviç İlham Əliyevi təbrik edib",
      "date": "2024-02-09T23:42:00",
      "text": "<div>\n        <p>\n          Bosniya və Herseqovinanın Rəyasət Heyətinin üzvü Denis Beçiroviç\n          Azərbaycan Prezidenti İlham Əliyevi seçkilərdə qazandığı qələbə\n          münasibətilə təbrik edib.\n        </p>\n        <p>\n          <a href=\"/\">\"Report\"</a> xəbər verir ki, Denis Beçiroviç dövlətimizin\n          başçısına göndərdiyi təbrik məktubunda ölkələrimiz arasında\n          münasibətlərin uzun illərdir səmimilik və dostluq xarakteri daşıyan\n          yaxşı əməkdaşlıqla yadda qaldığını vurğulayıb. O, əmin olduğunu qeyd\n          edib ki, qarşılıqlı maraq doğuran bütün sahələrdə ikitərəfli\n          münasibətlər bundan sonra da dostluq ruhunda inkişaf edəcək.\n        </p>\n        <p>\n          Rəyasət Heyətinin üzvü ölkələrimizin və xalqlarımızın rifahı naminə\n          tərəfdaşlığın qorunub saxlanılmasına və genişləndirilməsinə\n          sadiqliyini ifadə edərək Prezident İlham Əliyev ilə yeni görüşləri və\n          əməkdaşlığımızın davamını səbirsizliklə gözlədiyini diqqətə çatdırıb.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/d52dd6ad-4fdd-30ae-8bd5-c4695b1c699e_850.jpg",
      "slug": "denis-becirovic-ilham-aliyevi-tebrik-edib"
    },
    {
      "id": "65bcdb70f1e5999380b13c64",
      "userId": "65bd4d86f1e5999380b13ca0",
      "category": "İqtisadiyyat",
      "sub_category": "İKT",
      "title": "Məmməd Abbasbəyli: \"Azərbaycanda qlobal texnologiya şirkətləri rəqabət pozuntularına yol verir\"",
      "date": "2024-02-10T16:38:00",
      "text": "<div>\n        <p>\n          Son bir neçə ildə Azərbaycanda qlobal iri texnologiya şirkətləri\n          tərəfindən rəqabət pozuntularına yol verildiyi müşahidə olunur.\n        </p>\n        <p>\n          <a href=\"/\">“Report”</a>\n          xəbər verir ki, bunu İqtisadiyyat Nazirliyi yanında Antiinhisar və\n          İstehlak Bazarlarına Nəzarət Dövlət Xidmətinin rəisi Məmməd Abbasbəyli\n          <span>\n            İqtisadi Əməkdaşlıq və İnkişaf Təşkilatının (OECD) regional\n            mərkəzinə müsahibəsində deyib.\n          </span>\n        </p>\n        <p>\n          \"Nisbətən kiçik bazarların da öz mürəkkəbliyi var, çünki qlobal\n          şirkətlərin bizim qaydalara uyğunluğuna nail olmaq bəzən problemə\n          çevrilir. Təəssüf ki, həmin şirkətlərlə əlaqə qurmaq və onları\n          əməkdaşlığa dəvət etmək öz müsbət nəticəsini verməyib\", - M.\n          Abbasbəyli bildirib.\n        </p>\n        <p>\n          Onun sözlərinə görə, Dövlət Xidmətinin effektiv planlaşdırma və resurs\n          bölgüsünə sadiqliyi potensial maneələrin yumşaldılmasında əsas\n          strategiya olaraq qalır.\n        </p>\n        <p>\n          \"1993-cü ildən yığlılan təcrübə rəqabətin tənzimlənməsində bizə kömək\n          etdi. Bazarda rəqabətə təsir edən maneələri diqqətlə\n          müəyyənləşdirilməsi ədalətli rəqabəti təmin etmək üçün daha dəqiq\n          tədbirlər görməyə imkan verir. Çünki, məhdud büdcənin hər hansı bir\n          qurumun fasiləsiz fəaliyyətində mane olduğundan, bu məsələ Dövlət\n          Xidmətinin əsas narahat edən sahələrdən hesab olunur. Rəqabətlə bağlı\n          məlumatlılığı artdıqca, iş yükümüz mütənasib olaraq artır və əlavə\n          resurslar tələb edir\", - M. Abbasbəyli vurğulayıb.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/623676b3-0e3a-3688-8255-1a06ada3bc5d_850.jpg",
      "slug": "memmed-abbasbayli-azerbaycanda-qlobal-texnologiya-sirketleri-reqabet-pozuntularina-yol-verir"
    },
    {
      "id": "65bcdb70f1e5999380b13c65",
      "userId": "65bd4e31f1e5999380b13ca6",
      "category": "İdman",
      "sub_category": "Fərdi",
      "title": "\"Böyük Dəbilqə\": Azərbaycanın daha bir cüdoçusu gümüş medal qazanıb",
      "date": "2024-02-04T20:28:00",
      "text": "<div>\n        <p>\n          Azərbaycan cüdoçusu Elcan Hacıyev Fransanın paytaxtı Parisdə keçirilən\n          \"Böyük Dəbilqə\"də gümüş medal qazanıb.\n        </p>\n        <p>\n          <a href=\"/\">\"Report\"</a>\n          un məlumatına görə, 90 kq çəki dərəcəsində çıxış edən idmançı finalda\n          Türkiyə təmsilçisi Mixael Zqanka uduzub.\n        </p>\n        <p>\n          Sonuncu yarış günündə mübarizəyə qoşulan Vüqar Talıbov (90 kq) və\n          Uşanqi Kokauri (+100 kq) mükafat əldə edə bilməyib.\n        </p>\n        <p>\n          Qeyd edək ki, daha əvvəl Zelim Tçkayev (81 kq) gümüş medala sahib\n          çıxıb.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/d051fb9a-a752-36cd-b18b-469827c7114b_850.jpg",
      "slug": "boyuk-debilqe-azerbaycanin-daha-bir-cudoqusu-gumus-medal-qazanib"
    },
    {
      "id": "65bcdb70f1e5999380b13c66",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Dünya",
      "sub_category": "Digər ölkələr",
      "title": "Niderland hökuməti feysbuku qadağan edə bilər",
      "date": "2024-02-05T22:35:00",
      "text": "<div>\n        <p>Niderland hökuməti feysbukdan tamamilə imtina etməyi düşünür.</p>\n        <p>\n          <a href=\"/\">“Report”</a>\n          xəbər verir ki, bu barədə “De Telegraaf” qəzeti məlumat yayıb.\n        </p>\n        <p>\n          Nəşrin məlumatına görə, bu mövzuda “Meta” ilə aparılan danışıqlar\n          istənilən nəticəni verməyib. Buna görə də hakimiyyət bütün hökumətə\n          təsir edəcək feysbuk qadağası üçün hazırlıqlara başlayıb.\n        </p>\n        <p>\n          Niderlandın Daxili İşlər və Kral İşlər Nazirliyinin dövlət katibi\n          Aleksandra van Hoeffelen qəzetə təsdiqləyib ki, hökumət illərdir\n          feysbukun həssas məlumatları necə idarə etməsindən narahatdır.\n        </p>\n        <p>\n          Hökumət Məlumatların Mühafizəsi İdarəsindən sosial şəbəkədən\n          istifadənin təhlükəsiz olub-olmaması ilə bağlı məsləhət istəyib.\n        </p>\n        <p>\n          “De Telegraaf” qeyd edib ki, hökumət artıq feysbuku qadağan etməyi\n          qarşısına məqsəd qoyub və bu addımın hansı nəticələrə gətirib\n          çıxaracağını dəyərləndirir.\n        </p>\n      </div>",
      "important": false,
      "image": "https://static.report.az/photo/34933a47-dc92-3d28-a9a1-fd769484e059_850.jpg",
      "slug": "niderland-hokumeti-feysbuku-qadagan-edə-bilə"
    }
  ],
  "videoNews": [
    {
      "id": "1",
      "src": "<iframe src=\"https://www.youtube-nocookie.com/embed/7dfKrPoIFlE\" title=\"\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen></iframe>"
    },
    {
      "id": "2",
      "src": "<iframe src=\"https://www.youtube-nocookie.com/embed/ezNz5OoGdao\" title=\"Oxu.az 10 il !!!\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen></iframe>"
    },
    {
      "id": "3",
      "src": "<iframe src=\"https://www.youtube-nocookie.com/embed/so3X30HjxZc\" title=\"\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen></iframe>"
    }
  ],
  "valutes": {
    "USD": "1.7000",
    "EUR": "1.8427",
    "RUB": "0.0191",
    "BRENT": "78.91"
  },
  "links": [
    { "title": "Əsas xəbərlər", "url": "/", "sub_categories": [] },
    {
      "title": "Son xəbərlər",
      "url": "son-xeberler",
      "sub_categories": []
    },
    {
      "title": "Siyasət",
      "url": "siyaset",
      "sub_categories": [
        { "title": "Milli Məclis", "url": "milli-meclis" },
        { "title": "Daxili siyasət", "url": "daxili-siyaset" },
        { "title": "Qarabağ", "url": "qarabag" },
        { "title": "Xarici siyasət", "url": "xarici-siyaset" },
        { "title": "Hərbi", "url": "herbi" },
        { "title": "Diaspor", "url": "diaspor" }
      ]
    },
    {
      "title": "İqtisadiyyat",
      "url": "iqtisadiyyat",
      "sub_categories": [
        { "title": "Energetika", "url": "energetika" },
        { "title": "Sənaye", "url": "senaye" },
        { "title": "Maliyyə", "url": "maliyye" },
        { "title": "İKT", "url": "ikt" },
        { "title": "İnfrastruktur", "url": "infrastruktur" },
        { "title": "ASK", "url": "ask" },
        { "title": "Biznes", "url": "biznes" },
        { "title": "Turizm", "url": "turizm" }
      ]
    },
    {
      "title": "COP29",
      "url": "cop29",
      "sub_categories": []
    },
    {
      "title": "Cəmiyyət",
      "url": "cemiyyet",
      "sub_categories": [
        { "title": "Sosial müdafiə", "url": "sosial-mudafie" },
        { "title": "Hadisə", "url": "hadise" },
        { "title": "Elm və təhsil", "url": "elm-ve-tehsil" },
        { "title": "Sağlamlıq", "url": "saglamliq" },
        { "title": "Sərgilər", "url": "sergiler" },
        { "title": "Din", "url": "din" },
        { "title": "Ekologiya", "url": "ekologiya" },
        { "title": "Media", "url": "media" }
      ]
    },
    {
      "title": "İdman",
      "url": "idman",
      "sub_categories": [
        { "title": "Futbol", "url": "futbol" },
        { "title": "Fərdi", "url": "ferdi" },
        { "title": "Komanda", "url": "komanda" },
        { "title": "Formula 1", "url": "formula1" }
      ]
    },
    {
      "title": "Mədəniyyət",
      "url": "medeniyyet",
      "sub_categories": [
        { "title": "Mədəniyyət siyasəti", "url": "medeniyyet-siyaseti" },
        { "title": "İncəsənət", "url": "incesenet" },
        { "title": "Ədəbiyyat", "url": "edebiyyat" },
        { "title": "Şou-biznes", "url": "sou-biznes" }
      ]
    },
    {
      "title": "Dünya",
      "url": "dunya",
      "sub_categories": [
        { "title": "Region", "url": "region" },
        { "title": "Digər ölkələr", "url": "diger-olkeler" },
        { "title": "Maraqlı", "url": "maraqli" }
      ]
    },
    {
      "title": "Analitika",
      "url": "analitika",
      "sub_categories": []
    },
    {
      "title": "Multimedia",
      "url": "multimedia",
      "sub_categories": []
    }
  ]
}
