{
  "news": [
    {
      "id": "65bccaeaf1e5999380b13c83",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Cəmiyyət",
      "sub_category": "Sərgilər",
      "title": "“Metamorfik bağlar:70/30” sərgisinin açılışı baş tutub",
      "date": "2023-12-15T21:01:00.000+00:00",
      "text": "Muzey Mərkəzində tanınmış rəssam və heykəltaraş İbrahim Həsənov və rəssam Ruhulla Həsənzadənin “Metamorfik bağlar:70/30” adlı yubiley sərgisinin açılışı baş tutub.\n\"Report\"  xəbər verir ki, sərgidə 70 yaşlı, təcrübəli, ustad sənətkarın, eyni zamanda 30 yaşlı rəssamın əl işləri və əsərləri təqdim olunub.\n Məşhur rəssamların, sənət xadimlərinin və media nümayəndələrinin də iştirak etdiyi sərginin qonaqları sırasında Milli Məclisin deputatı Fazil Mustafa, əməkdar artist Bəhram Bağırzadə, tanınmış yazıçılar Əkbər Qoşalı, Nərgiz Nasir, Svetlana Turan yer alıb. Qonaqlar sərgi ilə yaxından tanış olduqdan sonra, xatirə şəkilləri çəkiblər. Sərgidə təqdim olunan bütün əsərlər satışa çıxarılıb.\n Qeyd edək ki, sərginin təşkilatçısı \"Azplusaz\" şirkətinin həmtəsisçisi Aynurə Azayeva və Cəlil Cavanşirdir.\n",
      "important": false,
      "image": "https://static.report.az/photo/9fce7e74-92a5-327d-bb26-ea3b5c04f468_850.jpeg",
      "slug": "metamorfik-bağlar-70-30-sergisinin-acilisi-bas-tutub"
    },
    {
      "id": "65bcd24df1e5999380b13c8d",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Mədəniyyət",
      "sub_category": "Ədəbiyyat",
      "title": "Moskvada “Lermontov dövrü. Azərbaycan mədəniyyətində böyük şair” adlı sərgi keçiriləcək",
      "date": "2024-01-17T15:46:00.000+00:00",
      "text": "Yanvarın 24-də Rusiyanın paytaxtı Moskva şəhərində yerləşən Xalq Təsərrüfatı Nailiyyətləri Sərgisinin (XTNS) “Azərbaycan” pavilyonunda Mixail Lermontovun 210 illik yubileyinə həsr olunmuş “Lermontov dövrü. Azərbaycan mədəniyyətində böyük şair” adlı sərginin təntənəli açılışı olacaq.\n“Report”  un Rusiya bürosunun məlumatına görə, sərgi Azərbaycan pavilyonunun rəhbərliyi tərəfindən təşkil olunub.\n Ziyarətçilərə ilk dəfə olaraq şairin “Lermontov dövrü” Regional İctimai Təşkilatının və şəxsi kolleksiyaçının səyləri ilə ABŞ-dan Rusiyaya qaytarılan, əvvəllər məlum olmayan portreti təqdim olunacaq.\n “İmprovizasiya” xüsusi multimedia zalının ekspozisiyasında qonaqlara M.A.Vrubelin illüstrasiyaları əsasında kağız və parça üzərində müəllif oymaları və Lermontovun əsərlərinin qəhrəmanlarına həsr olunmuş bədii əşyalar təqdim olunacaq.\n Lermontovun “Aşıq Qərib” xalq nağılının Azərbaycan variantı əsasında yazdığı eyniadlı nağılının illüstrasiyalarından ibarət unikal art-obyekt improvizasiya zalına xüsusi rəng qatacaq.\n Həmçinin “Lermontov dövrü” sərgisinin keçiriləcəyi zalda 19-cu əsrin ilk 30-35 ilinin ədəbi salonunun interyerləri qurulub, orada dövrün mebelləri, Lermontovlar ailəsi üzvlərinin portretlərinin surətləri və şair tərəfindən hazırlanmış peyzajlar, 19-cu əsrin litoqrafiyaları və kitabları, tarixi moda bərpaedicisi Yelena Potapova tərəfindən hazırlanmış Lermontov ailəsinin üzvlərinin geyimlərinin stilizasiyası təqdim olunacaq.\n Rusiyanın xalq rəssamı, dünya şöhrətli heykəltaraş A.N.Burqanovun rus ədəbiyyatının klassikinə həsr olunmuş ekspozisiyaları da ziyarətçilərə xüsusi hədiyyə olacaq.",
      "important": false,
      "image": "https://static.report.az/photo/2674e4f7-3546-371c-b89a-0b6aa725a828_850.jpg",
      "slug": "moskvada-lermontov-dovru-azerbaycan-medeniyyetinde-boyuk-shair-adli-sergi-kecirilecek"
    },
    {
      "id": "65bcdb70f1e5999380b13c95",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Multimedia",
      "sub_category": "Multimedia",
      "title": "“Danışaq?” layihəsinin budəfəki qonağı hepatoloq Zaur Orucov: Alkoqol ölümə gətirib çıxarırmı?",
      "date": "2024-01-19T17:36:00.000+00:00",
      "text": "Jurnalist Həmid Həmidov “Danışaq?” layihəsinin yeni buraxılışında izləyicilərə daha bir maraqlı videomüsahibə təqdim edib.\n\"Report\"  xəbər verir ki, ənənəvi cümə podkastının budəfəki qonağı hepatoloq, “MedProsvet” layihəsinin müəllifi Zaur Orucovdur.\n Söhbət zamanı Zaur Orucov müxtəlif xəstəliklərdən və onların müalicəsi ilə bağlı yanaşmalardan, rəhbəri olduğu “MedProsvet” layihəsinin fəaliyyətindən, Azərbaycan Tibb Universitetinin verdiyi təhsil və bu təhsilin beynəlxalq səviyyədə rəqabətədavamlı olub-olmamasından, farmaloji kompaniyalar və onların satışını etdikləri dərman preparatlarının effektivliyi və s. ilə bağlı danışıb.\n Hepatoloq həmçinin qaraciyər sirrozu və bu xəstəliyin yaranmasında əsas səbəblərdən biri kimi tanınan alkoqol qəbulunun nə dərəcədə təsirli olduğu barədə də maraqlı fikirlər səsləndirib.",
      "important": false,
      "image": "https://static.report.az/photo/38afd084-503a-32aa-b0f5-c1f6d881c84d_850.jpg",
      "slug": "danisaq-layiyesinin-budefeki-qonagi-hepatoloq-zaur-orucov-alkoqol-olume-getirib-cixarirmi"
    },
    {
      "id": "65bcd2b4f1e5999380b13c8e",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Mədəniyyət",
      "sub_category": "Şou-biznes",
      "title": "Rumıniya \"Avroviziya-2024\"də iştirak etməyəcək",
      "date": "2024-01-25T17:16:00.000+00:00",
      "text": "Rumıniya builki \"Avroviziya\" mahnı müsabiqəsində iştirak etməyəcək.\n“Report”  TASS-a istinadən xəbər verir ki, bu barədə Rumıniya Televiziyasının İnzibati Şurası məlumat yayıb.\n Buna səbəb Rumıniyanın beynəlxalq rəqabətdə daha yüksək standartlara uyğun iştirakını təmin etmək üçün kifayət qədər vəsaitə malik olmaması göstərilir.\n Qeyd edilir ki, Rumıniya 1993-cü ildən müsabiqədə iştirak edir. 2016-cı ildə milli televiziyanın Avropa Yayım Birliyinə borcu olduğu üçün ölkəyə müsabiqədə iştiraka icazə verilməyib.\n Builki \"Avroviziya\" müsabiqəsi mayın 7, 9 və 11-də İsveçin Malmö şəhərində keçiriləcək.   ",
      "important": false,
      "image": "https://static.report.az/photo/1315b39b-d889-3d8a-a051-1fcac1c7bb30_850.jpg",
      "slug": "ruminia-avroviziya-2024de-istirak-etmeyecek"
    },
    {
      "id": "65bbfbbd63d992fd725c9c11",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Siyasət",
      "sub_category": "Qarabağ",
      "title": "Yaxın üç ildə Qarabağa və Şərqi Zəngəzura 100 mindən çox insan qayıdacaq",
      "date": "2024-01-27T04:18:00.000+00:00",
      "text": "“Yaxın üç ildə Qarabağ və Şərqi Zəngəzur iqtisadi rayonlarına 100 mindən çox insan qayıdacaq, məcburi köçkünlərin qaytarılması dövlət proqramı çərçivəsində həyata keçirilir”.\n“Report”  xəbər verir ki, bunu “TASS”a müsahibəsində Azərbaycanın Rusiya Federasiyasındakı səfiri Polad Bülbüloğlu deyib.\n Onun sözlərinə görə, “Azərbaycan Respublikasının işğaldan azad edilmiş ərazilərinə Böyük Qayıdış” Dövlət Proqramı”nın icrası nəticəsində məcburi köçkünlərin öz doğma yurdlarına qayıtması həyata keçirilir.\n Belə ki, ümumilikdə qarşıdakı üç il ərzində 100 mindən çox insanın Qarabağ və Şərqi Zəngəzur iqtisadi rayonlarına qayıtması gözlənilir.\n Səfir bildirib ki, Azərbaycan ərazilərinin işğaldan azad edilməsi təkcə Azərbaycanda deyil, bütün regionda yeni reallıqlar yaradıb.\n Polad Bülbüloğlu qeyd edib ki, son üç ildə bu ərazilərdə genişmiqyaslı bərpa işləri aparılıb: “Bu günə qədər ölkə büdcəsindən bu məqsədlər üçün böyük maliyyə vəsaiti ayrılıb. Bu, dövlətin öz maliyyə resursları hesabına həyata keçirdiyi münaqişədən sonrakı sürətli yenidənqurmanın unikal və misilsiz modelidir”.   ",
      "important": false,
      "image": "https://static.report.az/photo/30f09177-339e-3c62-8baf-9c017537637f_850.jpg",
      "slug": "yaxin-uc-il-de-qarabaga-ve-serqi"
    },
    {
      "id": "65bc04ad63d992fd725c9c1e",
      "userId": "65bd4e8ff1e5999380b13ca8",
      "category": "İqtisadiyyat",
      "sub_category": "Turizm",
      "title": "Azərbaycanda mehmanxanaların gəlirləri 38 % artıb",
      "date": "2024-01-29T08:17:00.000+00:00",
      "text": "2023-cü ildə Azərbaycandakı mehmanxana (hotel) və mehmanxana tipli obyektlərin gəlirləri 2022-ci illə müqayisədə *37,6 %* artaraq *488,8* milyon manat olub.\n“Report”  bu barədə Dövlət Statistika Komitəsinə istinadən xəbər verir.\n Məlumata görə, bunun *60 %*-i nömrələrin (otaqların) təqdim olunması üzrə xidmətlərdən, *27,7 %-*i ictimai iaşə xidmətlərindən, *3,4 %-*i müalicə və sağlamlıq xidmətlərindən, *8,9 %-*i isə digər xidmətlərin göstərilməsindən əldə edilib.\n 2023-cü ildə mehmanxana (hotel) və mehmanxana tipli obyektlərin birdəfəlik tutumundan istifadə *20,1* % səviyyəsində olub (2022-ci ildə *15,7* %). Bu göstərici Şabranda *51,4 %,* Naftalanda *44,1 %,* Beyləqanda *29,9 %,* Bakıda *29,8 %,* Qubada *27,4 %,* Lənkəranda *25,7 %,* Ağcabədidə *22,8 %,* digər şəhər və rayonlarda isə ölkə üzrə orta göstəricidən aşağı olub.   ",
      "important": false,
      "image": "https://static.report.az/photo/32cf1a57-a40f-3ac6-8740-148567782ac8_850.jpg",
      "slug": "azerbaycanda-mehmanxanalarin-gelirleri-38-artib"
    },
    {
      "id": "65bcd861f1e5999380b13c91",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Dünya",
      "sub_category": "Maraqlı",
      "title": "The Economist: Yürgen Klopp və enerjinin vacibliyi",
      "date": "2024-01-30T02:53:00.000+00:00",
      "text": "Böyük Britaniyanın “The Economist” jurnalı “Liverpul”un baş məşqçisi Yürgen Kloppun ruhən tükənməsi səbəbindən istefası fonunda iş dünyasında enerjililiyin önəmini bir daha gündəmə gətirərək uğurların açarının qabiliyyət və ambisiyadan ziyadə məhz enerjidə olduğunu xatırladıb.\n“Report”  xəbər verir ki, bu barədə məqalə dərginin biznes yazıları köşəsi olan “Bartlbi”də dərc olunub.\n Yürgen Kloppu futbol meneceri olduğuna toxunan müəllif beləliklə “onun korporativ rəhbərlərə işlərini necə icra etməli olduqları barədə öyrədə biləcəklərinin bir sərhədi olduğunu” vurğulayır:\n “Şirkətlərdəki menecerlər adətən tabeliyindəkilərin valideynlərini əvəzləmir, uğurlu müşavirədən sonra insanları ağuşuna almır və rəqiblərinə qarşı gegenpressinq texnikasından istifadə etmir. Lakin cənab Kloppun, demək olar, hər addımında uğurun vacib ünsürü olan enerjisi sona çatır”.\n Məqalədə qeyd olunub ki, yanvarın 26-da Kloppun “Liverpul” futbol klubunun meneceri vəzifəsini bu ilin sonunda tərk edəcəyini açıqlaması hamı üçün sürpriz olub:\n “Onun komandası dünyanın ən populyar idman növündə, ən çox rəğbət görən İngiltərə Premyer Liqasında zirvədədir. İşi sığortalıdır (onun müqaviləsinin müddəti 2026-cı ildə bitir) və bu işin hələ də onun xoşuna gəldiyini deyir. Lakin idarəçilik də daxil olmaqla vəzifədəki səkkiz ildən sonra onun enerjisi tükənir. O, imkanlarının məhdud olduğunu deyib: “Mən bunu üç təkərdə edə bilmərəm (işi yarım-yamalaq görmək – red.), sərnişin olmaq istəmirəm”.\n Yazıda bildirilib ki, Klopp belə qərar qəbul etmiş ilk vəzifəli şəxs deyil:\n “Casinda Ardern 2023-cü ilin yanvarında Yeni Zelandiyanın baş naziri vəzifəsindən istefa verib və artıq bu işi görmək üçün yetərli resursa malik olmadığını söyləyib. Ceff Kindler 2010-cu ildə dərman istehsalçısı olan “Pfizer”in rəhbəri olmaqdan imtina etdiyini, şirkətdəki rolunun daha çox məsuliyyət tələb etdiyi və bu səbəbdən enerji yığmağa ehtiyacı oldunu bildirib. Ancaq bir təşkilata rəhbərlik edən şəxsdə etirazın bu forması nadir görülən haldır. Çünki enerji rəhbəri tabeliyindəkindən fərqləndirən əsas amillərdən biridir. Bacarıq, ambisiya və uğur yağlı dirəyə dırmaşmaqda böyük rol oynayır. Enerjinin rolu isə nəhəngdir. Uğurlu insanlar e-poçta baxmağı və idman etməyi hələ gün çıxanadək çatdırır. Onlar səhər yeməyini ertələmir, çünki bir az yorğunluq hiss edə bilərlər; təbii ki, bunu etiraf etmirlər. Onların günorta yatma ehtimalı azdır. Onlar qırmızı gözdən qurtulur və adi iş günü işləyirlər”.",
      "important": false,
      "image": "https://static.report.az/photo/84a5fd3b-3585-37fd-acd7-2abcebe92ffc_850.jpg",
      "slug": "the-economist-yurgen-klopp-ve-enerjinin-vacibliyi"
    },
    {
      "id": "65bccb70f1e5999380b13c84",
      "userId": "65bd4df8f1e5999380b13ca4",
      "category": "Cəmiyyət",
      "sub_category": "Din",
      "title": "Ötən il 179 din xadiminin fəaliyyətinə xitam verilib",
      "date": "2024-01-30T14:35:00.000+00:00",
      "text": "Ötən il 179 din xadiminin fəaliyyətinə xitam verilib.\n \"Report\"  xəbər verir ki, bu barədə Dini Qurumlarla İş üzrə Dövlət Komitəsinin sədr müavini Gündüz İsmayılov 2023-cü ilin yekunları və qarşıda duran vəzifələrə həsr olunan iclasda bildirib.\n Sədr müavini qeyd edib ki, ötən ildə Komitə tərəfindən müsahibələrdən uğurla keçən 137 nəfərin (35 qadın və 102 kişi) məscid və ziyarətgahlara imam, imam müavini, dini ayinlərin icraçısı-müəzzin və qadın dini ayinlərin icraçısı vəzifələrinə təyin olunub. Həmçinin 29 nəfər din xadiminin rotasiya qaydasında vəzifəsi və iş yerlərinin dəyişdirildiyini deyib.\n G.İsmayılov vurğulayıb ki, ötən il Komitədə 2 dini icma dövlət qeydiyyatından keçib. Fəaliyyət göstərən 995 dini qurumdan 958-i İslam, 37-si (xristian – 26; yəhudi – 8; krişna – 1; bəhai – 2 ) qeyri-islam təmayüllü dini qurumlardır. Nəzarət markası ilə markalanmış dini təyinatlı ədəbiyyatın (kağız və elektron daşıyıcılarda), audio və video materialların, mal və məmulatların, dini məzmunlu başqa məlumat materiallarının satışı üzrə ixtisaslaşdırılmış satış məntəqələrinin yaradılması ilə əlaqədar 2 müraciətə müsbət cavab verilib. Hazırda ölkədə 45 ixtisaslaşdırılmış satış məntəqəsi fəaliyyət göstərir.\n 2023-cü il ərzində idxalla bağlı Komitənin dinşünaslıq ekspertizasına daxil olan müraciətlərə diqqət çəkən G.İsmayılov əlavə edib ki, 4,875 adda dini məzmunlu ədəbiyyat ekspertizadan keçirilib. 938 adda (730,339 ədəd) dini təyinatlı ədəbiyyata isə nəzarət markaları verilib.   ",
      "important": false,
      "image": "https://static.report.az/photo/2ae037f8-eaf0-3a57-b42d-1f965912ae8e_850.jpg",
      "slug": "oten-il-179-din-xadiminin-fealiyyetine-xitam-verilib"
    },
    {
      "id": "65bbffe463d992fd725c9c18",
      "userId": "65bd4d12f1e5999380b13c9d",
      "category": "İqtisadiyyat",
      "sub_category": "Sənaye",
      "title": "Azərpambıq Aqrar Sənaye Kompleksinin nizamnamə kapitalı cüzi artırılıb",
      "date": "2024-01-31T07:24:00.000+00:00",
      "text": "“Azərbaycan Sənaye Korporasiyası” ASC-yə (ASK) məxsus “Azərpambıq Aqrar Sənaye Kompleksi” MMC-nin nizamnamə kapitalı *112 189* manat və yaxud *0,1 %* artırılıb.\n\"Report\"  xəbər verir ki, şirkətin kapitalı *133 173 644* manatdan *133 285 833* manata çatdırılıb.\n Xatırladaq ki, “Azərpambıq Aqrar Sənaye Kompleksi” 2008-ci ildə yaradılıb. Cəmiyyət pambıq istehsalı, tədarükü, emalı və emaldan alınan məhsulların (pambıq mahlıcı, texniki çiyid, pambıq yağı, köməkçi məhsullar, çiyid cecəsi və s.) satışı ilə məşğul olur. Onun tərkibində 6 pambıq emalı zavodu (Şirvan, Saatlı, Ağcabədi, Beyləqan, Bərdə, Biləsuvar), 6 pambıq istehsalı və tədarükü məntəqəsi (Sabirabad, İmişli, Salyan, Ağdam, Tərtər, Goranboy), Biləsuvar rayonunda yerləşən Təcrübə-Sınaq Təsərrüfatı fəaliyyət göstərir.",
      "important": false,
      "image": "https://static.report.az/photo/dcd1afd6-804c-3fe8-b967-90dc1745cbcb_850.png",
      "slug": "azerpambiq-aqrar-senaye-kompleksinin-nizamname-kapitali-cuzi-artirilib"
    },
    {
      "id": "65bcda42f1e5999380b13c94",
      "userId": "65bd4e77f1e5999380b13ca7",
      "category": "Multimedia",
      "sub_category": "Multimedia",
      "title": "75 yaşlı animator: \"Çəkdiyim cizgi filminə görə ermənilər məni ölümlə hədələyirdilər\" - MÜSAHİBƏ",
      "date": "2024-01-31T08:48:00.000+00:00",
      "text": "_Otağın qapısını açıb içəri keçəndə sanki nağıllar aləminə düşürsən.   Həmin anda elə təəssürat yaranır ki, səni ya hansısa cizgi filminə   çəkəcəklər, ya da hansısa sehirli qüvvə ilə uşaqlıq illərinə   qayıdacaqsan. Onunla söhbətimiz şəhərin mərkəzində yerləşən   emalatxanasında baş tutur. Həmsöhbətim animasiya rejissoru, kino   rəssamı, Azərbaycanın Əməkdar mədəniyyət işçisi Elçin Hami   Axundovdur. Müsahibimin söhbətə başlayan kimi adımı xüsusi qayğı ilə   çəkməsi diqqətimdən yayınmır. Yuxarıdan asılmış fotonu göstərərək   \"Bax, bu böyük qızımdır, adaşın Gülçin\" deyir. Xüsusi qayğının   səbəbi bəlli olur, elə bu doğma münasibətin fonunda ilk sualımı   səsləndirirəm._\n \"Report\"  doğum günü ərəfəsində 75 yaşlı animasiya rejissoru *Elçin Hami Axundovla *söhbətləşib:\n*  - Elçin müəllim, sizə baxan kimi bakılı, xüsusən içərişəhərli   olduğunuzu təxmin etmək olur. Bu, ənənələrinizə sadiq qalmağınızdan   irəli gəlir, yoxsa özünüz bakılı, məhz içərişəhərli obrazında olmağı   seçmisiniz? *\n - Əvvəla onu deyim ki, heç kim meymunluq dövründən Bakıda yaşamayıb.(Gülür) Valideynlərim hələ 1920-1930-cu illərdən Bakıda yaşayıblar. Mən indi özümü içərişəhərli sayıram. İçərişəhərdə doğulmuşam, boya-başa çatmışam. Amma sırf geyim tərzim, xarici görünüşümün belə olması isə qanlı 20 Yanvar hadisələri ilə əlaqədardır. Biz çox məşəqqətlərdən keçmişik. Ondan sonra düşündüm ki, biz gərək müstəqil olaq və geyimdə milliliyi əks etdirən gərək nəsə olsun. Elə o vaxtdan başıma araqçın qoyuram.\n *- Heç çıxartmırsınız?*\n -Yox, məndə müxtəlif fəsillərə uyğun araqçınlar var. Onları tikdirirəm, materialını da özüm seçirəm, indi satırlar, xüsusən İçərişəhərdə, ancaq onlardan xoşum gəlmir. Məndən sonra çoxları, elə biri aparıcı Rahib Azəri də mənə baxıb bu papaqdan qoydu. Ona “araqçın” ləqəbi veriblər, amma mənə qoymayıblar.*\n   - Sizcə, uşaqların bugünkü maraqları nəyədir, indi onları nağıllara   inandırmaq asandır? *\n - Vallah Gülçin xanım, uşaqlıqda nənəmin nağılları ilə mənim başımı aldatmaq olurdu. İndi uşaqları o nağıllarla aldatmaq qeyri-mümkündür. Yəni, onlar indi o qədər bilikli və hər şeyi görürlər ki, biz uşaq vaxtı o qədər şey görmürdük. İndi texnologiya inkişaf edib, hər uşaq əlində bir telefon ürəyi nəyə istəyir baxır. *\n  - Ötən əsrin otuzuncu illərində Azərbaycanda cizgi filmləri   çəkilməyə başlayanda mövzu xalq nağıllarımızdan götürülürdü. Bəs   hazırda cizgi filmləri üçün mövzu necə seçilir, nələr əsas   götürülür? *\n - Bəli, 1933-cü ildə Azərbaycanda birinci animasiya filmi çəkilib. O, texniki animasiya olan “Çat” filmidir. Onda Amerikadan neft avadanlıqları alınmışdı. \"Çat\" bizim fəhlələrin o avadanlıqlarla necə işlədiyini göstərmək üçün çəkilən bir animasiya idi. 1964-cü ildə \"Azərbaycanfilm\" kinostudiyasının direktoru Adil İsgəndərov oldu. Bu təyinat nəinki animasiyaya, həm də Azərbaycan kinosuna çox böyük töhfələr verib. Allah ona qəni-qəni rəhmət eləsin. \n*   - Bir çox ölkələrdə, məsələn qardaş Türkiyədə cəmiyyətin vəziyyətini   əks etdirən, sosial xarakterli cizgi filmləri var. Azərbaycanda niyə   bu kontekstdə cizgi filmləri çəkilmir? *\n - Ona görə ki, bizdə onu çəkəcək mütəxəssis yoxdur. O vaxtlar ki, mən kurslar açmışdım, oradan yaxşı mütəxəssislər çıxsa da, onları işlə təmin edə bilmədim. Sovet dövründə 10 dəqiqəlik 8 film çəkirdik. Amma 1990-cı ildən sonra cəmi bir film çəkə bilirdik. Maliyyələşmə olmadı. İmkanlı şəxslərin hesabına nəsə çəkə bilirdik. Məsələn metropolitenin hesabına “Dəniz səyahəti”ni çəkə bildik. Sonra “Vahid bank\"ın, Elmar adlı sahibkarın maliyyəsi hesabına film çəkdik. Ümummilli Lider Heydər Əliyev Məhəmməd Füzulinin yubileyində tapşırdı ki, \"Söhbətül-əsmar\" (Meyvələrin söhbəti) çəkilsin. Onda axırıncı maliyyə ayrıldı. Ondan sonra demək olar ki, 2002-ci ilə qədər biz heç nə çəkmədik.*\n   - Ümumiyyətlə, indi çəkilən cizgi filmlərini izləyirsiniz? *\n - Açığı çox izləmirəm. Artıq animasiya filmlərinə baxanda əsəbiləşirəm. İndi o qədər naxələf şeylər çəkirlər ki... Ona görə, o qədər də izləmirəm. \n*- Nədir sizi əsəbiləşdirən məqamlar?*\n - Hər iki ildən bir məni festivallara münsif kimi dəvət edirlər. Misirdən tutmuş, Qazaxıstan, Rusiya, Belarus, Ukrayna, Gürcüstanda daimi festivallarda oluram. Animasiya ilk olaraq uşaqlar üçündür deyə, gərək tərbiyəvi şeylər çəkəsən. Qeyri-etik cizgi filmlərini ekrana çıxarmaq olmaz.\n *   - Elçin müəllim, bəzən gördüyümüz, duyduğumuz nəsə bir şey, bir söz,   həmin anda diqqətimizi çəkməsə də, şüuraltımıza yerləşir, nə vaxtsa   özünü büruzə verir. Bu proses uşaqlarda daha tez və daha təsirli   olur. O səbəbdən cizgi filmləri, animasiyalar çəkərkən uşaq   psixoloqları, pedaqoqlarla məsləhətləşmələr lazımdırmı və bu   məsələlər bizdə nəzərə alınırmı? *\n - Mən həmişə təklif etmişəm ki, bizim telekanallarda gərək bir psixoloq otursun. Xarici filmləri efirə verməmişdən əvvəl baxsınlar, görsünlər bu kinolar Azərbaycan uşaqlarına necə təsir edəcək?! Əgər azərbaycançılıq nöqteyi-nəzərdən bu film yaramırsa, gərək o göstərilməsin. Övladlarımız hələ uşaq yaşlarından azərbaycançılıq ruhunda tərbiyə edilməlidir. Sizi inandırım, indi uşaqlar Azərbaycan dilini o qədər də yaxşı bilmirlər, ingilis, türk və rus dilində danışırlar. Ona görə deyirəm ki, bizdə animasiya filmləri çəkilmir. Uşaqlar xarici istehsal olan cizgi filmlərinə baxmağa məcbur olurlar. O vaxt senzura vardı, indi yoxdur, amma, gərək daxili senzura olsun da. Bizə milli ənənələri təbliğ edən filmlər lazımdır. Biz bu sahədə çox böyük itkilər veririk. Uşaqlar başqa mədəniyyətə qovuşurlar, Azərbaycan mədəniyyətini, dilini itirirlər. Ona görə də animasiya filmləri təsiredici qüvvədir. Tariximizi, folklorumuzu, dilimizi uşaqlara təbliğ etmək lazımdır.-\n *   Azərbaycan tarixindəki mühüm hadisələri cizgi filmi formasında necə   ekranlaşdırmaq olar? Necə etmək lazımdır ki, həmin hadisələr uşaqlar   üçün anlaşılan və maraqlı olsun? *\n - Qarabağ mövzusunda animasiya filmlərim var. O vaxt mənə heç kim demirdi ki, bu mövzuda çək, amma çəkirdim. 1989-cu ildə “Güzgü” filmini ekranlaşdırıb, bir il sonra təhvil verdim. Ermənilər hər zaman bizə sataşıb. Azərbaycana sataşmaq üçün, əgər mənfi obraz yaradırdılarsa, musiqi hissəsində Azərbaycan musiqisini verirdilər, yaxud mənfi personajın başına türk fəsi qoyurdular. Bu kiçik detallar idi, amma sataşırdılar. Ermənilər dünyada haqqımızda çox pis fikir formalaşdırmışdılar. \"Ləzgi nədir, güzgü nədir\" deyə bir lətifə vardı, mən orda dəyişiklik etdim. Ermənilərə cavab verdim. Onlar o animasiya filmində özlərini tanıdılar. Məsələn o lətifədə çobanın qoyun otarma səhnəsini dəyişib, qoyunu donuzla əvəzlədim. O filmə görə, ermənilər məni öldürmək istəyirdilər. Bu barədə danışanda deyirdim ki, fəxr edirəm ki, ermənilər məni buna görə, axtarır, demək mən mesajımı çatdıra bilmişəm. Yəni mümkündür, tarixi hadisələri də animasiya formasında çəkmək mümkündür. Amma dediyim kimi mütəxəssis yoxdur.\n *   - Yaxşı, onda nə edək, necə edək ki, bu sahə yenidən dirçəlsin? *\n - Mütləq kurs açılmalıdır. Mən məmnuniyyətlə animasiyanın qanunlarını, klassik animasiyanı istəyənlərə öyrədərəm. Ondan sonra onlar film çəkməyə başlayacaqlar. Mən illər əvvəl texnikumda cizgi filmləri rejissoru fakültəsində dərs deyirdim. Auditoriyada 10 nəfər qız, 1 oğlan vardı. Gördüm qızlar güzgü qoyub özlərini bəzəyir. Dedim gəlin əvvəldən danışaq ki, bu işi kim öyrənmək istəyir. 3 qız və 1 oğlan dedi ki, biz öyrənmək istəyirik, başladım onlarla işləməyə. 2 qız əla nəticə göstərdi. Amma o qrupu başa çatdırıb, çıxdım, qala bilmədim. Əslində fakültə özü yanlış idi. Yaxşı, cizgi filmləri rejissoru yetişdirirdi. Bəs bu rejissor texnikumu bitirib hansı aktyorla işləyəcək, animator lazımdır. Animator şəkil çəkən aktyordur. Mən o vaxt “Azanfilm” kinostudiyasının direktoru olanda, dostlarımın uşaqları burada işləmək istəyirdilər. Gördüm yaxşı şəkil çəkirlər, amma aktyorluqları yoxdur. Ona görə seçim edirdim. Seçim edəndə də mütləq idi ki, mən o aktyorluğu onlarda görəydim.\n*- Hazırda ölkəmizdə peşəkar animatorlar varmı?*\n - Əvvəla onu deyim ki, indi animator yoxdur, göstərici demək olar ki, sıfırdır. Kimsə indi proqramla, kompüter vasitəsi ilə nəsə çəkir. 1968-ci ildən mən neçə dəfə kurslar açmışam, gənc rəssamları, aktyorları o kurslara cəlb edib, onlara animasiya qanunlarını öyrədirdim. O vaxtlar maliyyələşmə var idi və o kursları aça bilirdim. 1988-ci ildən 1990-cı ilə qədər ikiillik animasiya kurslarım vardı. Ora 80 nəfərə yaxın adam yazılmışdı. Onda seçim edib, 20 nəfərə yaxınını saxladım. Hətta onlardan da ələnib geriyə 15 nəfər qaldı. Rəsmləri hərəkətə gətirmək üçün gərək animasiya qanunlarını biləsən. Animasiyanın fizikasını, mexanikasını, biomexanikasını, artikulyasiya qanunlarını öyrədirdik. Həmin kurslara onlara aktyor və kinooperator dərsləri keçirilirdi.\n *   - Elçin müəllim, bu sahənin yaxşı bilicisi olduqdan sonra gəlir   qazanmaq məsələsi necədir, bu işlə varlanmaq olar? *\n - Varlanmaq olar, amma indi çətindir. Məsələn, mən şəxsi kurslar aça bilərəm, onsuz da yanıma gəlirlər, tələbələrim var. Bu sahəni öyrənmək istəyənlər mütləq klassik animasiya dərslərini keçməlidirlər. Ən azı bir il öyrənməlidirlər.\n*   - Siz belə danışdıqca məndə elə təəssürat yaranır ki, bu çox çətin   sahədir, yəni bu qədərmi çətindir animatorlığı öyrənmək? *\n - Yox, çox çətin deyil. Mən texnikumda dərs deyəndə deyirdim ki, gərək fizika qanunlarını biləsən ki, azad uçan əşyanın hərəkət mexanizmini biləsən. Uşaqlar deyirdi, müəllim, bəs biz fizikadan qaçmışıq, siz yenə bizə fizika öyrədirsiniz. Mən də qalıram belə, nəyi, necə öyrədəsən?!.\n *- Hazırda nə işlə məşğulsunuz?*\n -Kuklalar üzərində işləyirəm. Kuklalar hazırlamağa çox böyük həvəsim var. Ötən il Nizami Gəncəvinin yubileyinə \"Yeddi gözəl\"i hazırlamışam. Qədim Azərbaycan abidələrinin ayrıca olaraq kitabını çıxartmaq istəyirəm. Planlar çoxdur, inşallah həyata keçirməyə çalışacağam.\n *FOTO: Vüqar Xanlarov*",
      "important": false,
      "image": "https://static.report.az/photo/922a4307-27d1-3f67-bf7c-22db181ba0ec_850.jpg",
      "slug": "75-yasli-animator-cekdiyim-cizgi-filmine-gore-ermeniler-meni-olumle-hedelayirdilar-musahibe"
    },
    {
      "id": "65bcd1c3f1e5999380b13c8c",
      "userId": "65bd4e77f1e5999380b13ca7",
      "category": "Mədəniyyət",
      "sub_category": "İncəsənət",
      "title": "Elçin Hami Axundov: \"Peşəkar animatorların yetişməsi üçün mütləq kurs açılmalıdır\"",
      "date": "2024-01-31T11:44:00.000+00:00",
      "text": "Peşəkar animatorların yetişməsi üçün mütləq kurs açılmalıdır.\nBu fikirləri\"Report\"  a müsahibəsində animasiya rejissoru, kino rəssamı, Azərbaycanın Əməkdar mədəniyyət işçisi Elçin Hami Axundov deyib.\n O bildirir ki, əgər kurs açılarsa məmnuniyyətlə animasiyanın qanunlarını, klassik animasiyanı istəyənlərə öyrədə bilər:\n\"Kursu bitirdikdən sonra onlar film çəkməyə başlayacaqlar. Mən illər əvvəl texnikumda cizgi filmləri rejissoru fakültəsində dərs deyirdim. Auditoriyada 10 nəfər qız, 1 oğlan vardı. Gördüm qızlar güzgü qoyub özlərini bəzəyir. Dedim gəlin əvvəldən danışaq ki, bu işi kim öyrənmək istəyir. 3 qız və 1 oğlan dedi ki, biz öyrənmək istəyirik, başladım onlarla işləməyə. 2 qız əla nəticə göstərdi. Amma o qrupu başa çatdırıb, çıxdım, qala bilmədim. Əslində fakültə özü yanlış idi. Yaxşı, cizgi filmləri rejissoru yetişdirirdi. Bəs bu rejissor texnikumu bitirib hansı aktyorla işləyəcək, animator lazımdır. Animator şəkil çəkən aktyordur. Mən o vaxt “Azanfilm” kinostudiyasının direktoru olanda, dostlarımın uşaqları burada işləmək istəyirdilər. Gördüm yaxşı şəkil çəkirlər, amma aktyorluqları yoxdur. Ona görə seçim edirdim. Seçim edəndə də mütləq idi ki, mən o aktyorluğu onlarda görəydim\", - animator əlavə edib.\n Müsahibənin tam mətni ilə buradan tanış ola bilərsiniz.",
      "important": false,
      "image": "https://static.report.az/photo/8e8a5435-78ff-314e-bb87-bb70c05e12ab_850.jpg",
      "slug": "elcin-hami-axundov-pesekar-animatorlarin-yetismesi-ucun-mutleq-kurs-acilmalidir"
    },
    {
      "id": "65bc042063d992fd725c9c1d",
      "userId": "65bd4d86f1e5999380b13ca0",
      "category": "İqtisadiyyat",
      "sub_category": "Biznes",
      "title": "\"Caspian Energy Club\"un Türkiyə nümayəndəliyi fəaliyyətini aktivləşdirir",
      "date": "2024-02-01T08:52:00.000+00:00",
      "text": "\"Caspian Energy Club\"un Türkiyə nümayəndəliyi fəaliyyətini aktivləşdirməyə hazırlaşır.\n\"Report\"  xəbər verir ki, bunu nümayəndəliyin İdarə Heyətinin sədri Süleyman Məcidli bildirib.\n\"2023-cü ildə Türkiyədə 10 fərqli formatda tədbir təşkil etdik. Qardaş ölkənin 4 böyük şəhəri olan İstanbul, Ankara, İzmir və Bursada türk sahibkarları arasında \"networking\" ilə yanaşı, iş adamları ilə Türkiyə hökuməti arasında dialoq formalaşdırdıq. Əlavə olaraq, yerli sahibkarların xarici bazarlara çıxışına dəstək olduq. Məsələn, ötən il aprelin 30-da İstanbulda \"Caspian Energy Club\" və \"Caspian Energy Türkiye\"nin birgə təşkilatçılığı ilə 14-cü beynəlxalq \"Caspian Energy Investment Forum Istanbul 2023\" keçirilib. Tədbirdə Azərbaycan və Türkiyənin energetika sahəsində rolu, Xəzər, Qara və Baltik dənizlərinin enerji potensialı müzakirə olunub.\n2024-cü il fəaliyyət planımızda isə Türkiyədə iş dünyası ilə daha geniş əlaqələr şəbəkəsi yaratmaq, türk iş adamlarının beynəlxalq iş dünyası ilə qarşılıqlı əlaqəsini artırmaq, sektorlar üzrə \"networking\" tədbirləri təşkil etmək, türk iş adamları ilə Türkiyə hökuməti arasında daha sıx əməkdaşlıq qurmaq, mühüm sektorlarda tədbirlər və forumlar təşkil edərək sektorlararası əməkdaşlığı dəstəkləmək, digər ölkələrdəki oxşar təşkilatlarla əməkdaşlığı təmin etmək, qlobal miqyasda iş dünyasına inteqrasiya etmək və türk iş adamlarını beynəlxalq platformalara daşımaq, biznes dünyasının müasir tendensiyalar və qabaqcıl təcrübələrlə bağlı təlim və seminarlar təşkil etmək var\", - deyə o qeyd edib.\nS.Məcidli həmçinin sənaye həftəsi daxilində Latviya, Estoniya və Finlandiyadan sahibkarlar ilə B2B görüşlər keçirildiyini, bu görüşlər əsnasında sahibkarların Qarabağın yenidənqurma sərgisini və Ələt azad iqtisadi zonasını ziyarət edərək Qarabağdakı yenidənqurma işləri və iqtisadi zonaların avantajları ilə yaxından tanış olduqlarını bildirib.",
      "important": false,
      "image": "https://static.report.az/photo/f3ef24cf-aaed-31fa-8086-eee0a2113cad_850.jpg",
      "slug": "caspian-energy-clubun-turkiye-numayendeliyi-fealiyyetini-aktivlesdirir"
    },
    {
      "id": "65bcc9d4f1e5999380b13c81",
      "userId": "65bd4dd6f1e5999380b13ca3",
      "category": "Cəmiyyət",
      "sub_category": "Elm və təhsil",
      "title": "Buraxılış imtahanlarının şəhər və rayonlar üzrə keçirilmə qrafiki müəyyən olunub",
      "date": "2024-02-01T11:31:00.000+00:00",
      "text": "Ümumi (9 illik) və tam (11 illik) orta təhsil səviyyəsi üzrə buraxılış imtahanlarının şəhər və rayonlar üzrə keçirilmə qrafiki müəyyən olunub.\n\"Report\" xəbər verir ki, Dövlət İmtahan Mərkəzi tam (11 illik) orta təhsil səviyyəsi üzrə buraxılış imtahanı 3 və 10 mart, ümumi (9 illik) orta təhsil səviyyəsi üzrə buraxılış imtahanı isə 17 mart, 7 və 21 apreldə keçiriləcək.\n Buraxılış imtahanlarının şəhər və rayonlar üzrə keçirilmə qrafiki ilə aşağıdakı cədvəldə tanış ola bilərsiniz.\n*Tam (11 illik) orta təhsil səviyyəsi üzrə buraxılış imtahanı*\n *3 mart*\n Qaradağ, Binəqədi, Xətai, Suraxanı, Pirallahı, Yasamal, Abşeron, Gəncə - 1, Goranboy, Göygöl, Naftalan, Şəmkir, Gədəbəy, Şirvan, Hacıqabul, Neftçala, Salyan, Ucar, İsmayıllı, Kürdəmir, Ağsu, Zərdab, Lənkəran, Cəlilabad, Astara, Bərdə, Tərtər, Yevlax, Ağdərə (Talış kənd tam orta məktəbi), Şəki, Oğuz, Qəbələ, Xaçmaz, Siyəzən, Şabran, Çilov adasında yerləşən məktəb, tədrisi ingilis və fransız dilində olan məktəblər.\n*10 mart*\nNərimanov, Sabunçu, Xəzər, Səbail, Nəsimi, Nizami, Sumqayıt, Naxçıvan, Gəncə - 2, Mingəçevir, Samux, Daşkəsən, Ağstafa, Qazax, Tovuz, Sabirabad, Saatlı, İmişli, Göyçay, Ağdaş, Şamaxı, Qobustan, Masallı, Yardımlı, Lerik, Biləsuvar, Ağcabədi, Beyləqan, Füzuli, Füzuli (M.Uluqbəy adına 1 №-li tam orta məktəb.), Ağdam, Zəngilan (Ağalı kənd tam orta məktəbi), Laçın (Şəhər 2 №-li tam orta məktəb.), Laçın (Zabux kənd tam orta məktəbi), Qax, Balakən, Zaqatala, Quba, Xızı, Qusar, Bakı xüsusi məktəblər (internat məktəbləri, cəzaçəkmə müəssisələrində yerləşən məktəblər), tədrisi gürcü dilində olan məktəblər.\n* Ümumi (9 illik) orta təhsil səviyyəsi üzrə buraxılış imtahanı.*\n*17 mart*\nSabunçu, Səbail, Xətai, Nəsimi, Nərimanov, Gəncə - 1, Samux, Daşkəsən, Qazax, Ağstafa, Şəki, Lənkəran - 1, Astara, Biləsuvar, Ağdam, Ağcabədi, Ağsu, Zərdab, Kürdəmir, İmişli, Şirvan, Qusar, Siyəzən, Xızı, Şabran 7 aprel Xəzər – 1, Qaradağ, Yasamal, Suraxanı, Binəqədi, Sumqayıt – 1",
      "important": false,
      "image": "https://static.report.az/photo/5d9fa278-1628-3d9d-86df-b686ea58b363_850.jpg",
      "slug": "buraxilis-imtahanlarinin-seher-ve-rayonlar-uzre-kecirilme-qrafiki-mueyyen-olunub"
    },
    {
      "id": "65bcd055f1e5999380b13c8a",
      "userId": "65bd4e11f1e5999380b13ca5",
      "category": "İdman",
      "sub_category": "Formula 1",
      "title": "“Formula 1” üzrə yeddiqat dünya çempionu “Ferrari”yə keçəcək",
      "date": "2024-02-01T12:12:00.000+00:00",
      "text": "“Formula 1” üzrə yeddiqat dünya çempionu Lyuis Hemilton “Mercedes”dən “Ferrari”yə keçəcək.\n“Report”  xəbər verir ki, bu barədə “Sky Sports” məlumat yayıb.\n Bildirilib ki, britaniyalı sürücü 2025-ci il mövsümündən etibarən “Ferrari”nin uğurları üçün çalışacaq. 39 yaşlı idmançı ilə prinsipial razılıq əldə olunub. Tərəflər 2024-cü il mövsümünün startı ərəfəsində əməkdaşlığı elan etməyi planlaşdırırlar.\nOnun “Mercedes” ilə müqavilə müddəti 2024-cü ilin sonuna qədərdir. Hemiltonun sözləşməsini daha bir il uzatmaq hüququ var.\nQeyd edək ki, Lyuis Hemilton 2013-cü ildən “Mercedes”in şərəfini qoruyur.",
      "important": false,
      "image": "https://static.report.az/photo/81a8e8d8-63f6-3b9c-abef-90548bf11e94_850.jpg",
      "slug": "formula-1-uzre-yeddiqat-dunya-cempionu-ferrariye-kececek"
    },
    {
      "id": "65bcce99f1e5999380b13c89",
      "userId": "65bd4e31f1e5999380b13ca6",
      "category": "İdman",
      "sub_category": "Komanda",
      "title": "Latviya komandalarının Rusiya və Belarus milliləri ilə üz-üzə gəlməsi qadağan edilib",
      "date": "2024-02-01T13:02:00.000+00:00",
      "text": "Latviya Seymi (parlamenti) komandaların Rusiya və Belarus yığmaları ilə yarışlarda üz-üzə gəlməsini qadağan edib.\n\"Report\"  Rusiya mətbuatına istinadən xəbər verir ki, qərar Latviyanın Ukrayna ilə həmrəyliyini ifadə etmək üçün verilib.\nQeyd olunub ki, bu qanun ölkə idmançılarının olimpiadada iştirakını tənzimləmir.\nDaha əvvəl Latviya Olimpiya Komitəsinin prezidenti Yanis Buks rusların Parisdə keçiriləcək Yay Olimpiya Oyunlarında iştiraklarına qarşı çıxıb.",
      "important": false,
      "image": "https://static.report.az/photo/d76dbd00-02fb-3c1e-9b69-30b365320cc1_850.jpg",
      "slug": "latviya-komandalarinin-rusiya-ve-belarus-millileri-ile-uz-uze-gelmesi-qadagan-edilib"
    },
    {
      "id": "65bc034063d992fd725c9c1c",
      "userId": "65bd4d59f1e5999380b13c9f",
      "category": "İqtisadiyyat",
      "sub_category": "ASK",
      "title": "Azərbaycan 2 ölkədən tərəvəz toxumunun idxalını bərpa edib",
      "date": "2024-02-01T13:30:00.000+00:00",
      "text": "@Ödənişli informasiyadan istifadə məhduddur@\n  *Bu informasiya yalnız abunəçilər üçün açıqdır* Report İnformasiya Agentliyinin dərc etdiyi xəbərlərə abunə olmaq, fotoları əldə etmək üçün agentliyin kommersiya bölməsinə müraciət edə bilərsiz:\n E-mail: news@report.az \n Telefon: (012) 404 76 77 (daxili 950)\n Mob: (077) 447 47 17\n Siz qeydiyyatdan keçmiş istifadəçisinizsə, zəhmət olmasa, logininizi və parolunuzu daxil edin:   ",
      "important": false,
      "image": "https://static.report.az/photo/0fc62454-8eea-3573-b214-daacf82f2ecb_850.jpg",
      "slug": "azerbaycan-2-olkedan-terevaz-toxumunun-idxalini-berpa-edib"
    },
    {
      "id": "65bbfe5a63d992fd725c9c16",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Siyasət",
      "sub_category": "Diaspor",
      "title": "Diaspor nümayəndələri: “İlham Əliyevi daim Prezident görmək arzusundayıq”",
      "date": "2024-02-01T14:34:00.000+00:00",
      "text": "7 fevral 2024-cü ildə Azərbaycanda keçiriləcək növbədənkənar Prezident seçkiləri yaxınlaşdıqca, dünyanın müxtəlif ölkələrində yaşayan soydaşlarımız seçkilərlə bağlı mövqelərini açıqlayırlar.\n\"Report\"  xəbər verir ki, ayrı-ayrı ölkələrdə yaşayan həmvətənlərimiz “Facebook” sosial şəbəkəsində yaratdıqları “BİZ – Zəfər Yoluna Davam!” platforması vasitəsilə dünya azərbaycanlılarını milli birlik nümayiş etdirərək, seçkilərdə fəal olmağa dəvət edirlər.\nİrəvan xanlarının nəslinin Almaniyada yaşayan davamçısı Əmir Əli Sərdari İrəvani qarşıdan gələn seçkilərdə Prezident İlham Əliyevin namizədliyini dəstəklədiyini, onun Azərbaycanın inkişafı naminə göstərdiyi xidmətləri və taleyüklü məsələlərin həllində nümayiş etdirdiyi qətiyyəti təqdir etdiyini, Müzəffər Ali Baş Komandanın rəhbərliyi altında Azərbaycanın bundan sonra da inkişaf edəcəyinə və yeni-yeni zirvələr fəth edəcəyinə əminliyini ifadə edib: “Mən Sizi dəstəkləməklə yanaşı, icmalarla söhbətlərdə də fəal iştirak edir, seçki kampaniyanıza əlavə dəstək qazanmaq üçün çalışdığımı bildirmək istəyirəm”.\n Birləşmiş Krallıqda yaşayan Azərbaycanlıların Koordinasiya Şurası da fevralın 7-də keçiriləcək növbədənkənar Prezident seçkilərində İlham Əliyevin namizədliyini qətiyyətlə dəstəklədiyini bəyan edib: “Qarşıya qoyulan hədəflərə isə yalnız dövləti və cəmiyyəti səfərbər edə bilən güclü və uzaqgörən Liderlə nail olmaq mümkündür. İlham Əliyev yüksək keyfiyyətləri, dövlət və xalq qarşısında misilsiz xidmətləri ilə Azərbaycana davamlı nailiyyətlər qazandıran, ölkəni daha parlaq gələcəyə aparan ən ideal namizəddir”.\nTel-Əviv şəhəri dağ yəhudilərinin baş ravvini Şmuel Siman Tov isə deyib ki, İsraildə yaşayan Azərbaycan diasporu İlham Əliyevi daim Prezident görmək arzusundadır: “Azərbaycan tarixinin ən şərəfli günlərini Sizin sayənizdə yaşadıq. Bizə bu qüruru yaşatdığınız üçün Sizə hər zaman minnətdarıq!”\nKanadanın Toronto şəhər Təhsil Mərkəzinin Xarici Dillər Bolməsinin Azərbaycan dili sinfinin rəhbəri və müəllimi Yeganə Cəfərova yazıb ki, hər an Azərbaycan dövlətinə, onun siyasətinə sadiq qalan diaspor nümayəndələri olaraq Prezident İlham Əliyevin Dünya Azərbaycanlıların V (Zəfər) Qurultayında dediyi tövsiyələri rəhbər tutaraq bu yolda yorulmadan çalışırlar: “Sizin ölkəmizin sülh işində yaşamasını təmin edən, xalqımızın rifahı və firavanlığı naminə çalışan yeganə namızəd olduğunuza qətiyyətlə əminəm. “Qalib Xalqın, Qalib Lideri” olaraq Sizə qarşıdan gələn 7 fevral tarixində keçiriləcək seçkilərdə qələbə qazanmağı arzulayıram”.\nGürcüstanın “Lider Media Təşkilatı”nın və 24News.ge xəbər portalının direktoru Azər Məmmədov qeyd edib ki, İlham Əliyevin apardığı siyasət xalqımıza, eləcə də dünyada yaşayan soydaşlarımıza başucalığı gətirib: “Siz Müzəffər Lider kimi 44 gün ərzində Azərbaycan torpaqlarının azad edilməsinə rəhbərlik etməklə, tarixi sərkərdə kimi yaddaşlara əbədi həkk olmusunuz. Qarşıdan gələn növbədənkənar Prezident seçkilərində Sizi dəstəkləyirik və uğurlu qələbənizə bir daha şahid olacağımızı səbirsizliklə gözləyirik”. Latviyanın Riqa şəhərində fəaliyyət göstərən “Azəri” Gənclər Təşkilatı da 7 fevral seçkilərində İlham Heydər oğlu Əliyevin namizədliyini dəstəkləməyə qərar verib. Bu barədə təşkilatın sədri Amil Səlimov bildirib: “Siz ölkə tariximizin ən şanlı səhifələrindən birinə imza ataraq, Müzəffər Ali Baş Komandan kimi Azərbaycanın bütün torpaqlarının işğaldan azad edilməsinə nail olmusunuz. Səsvermə hüququ olan hər bir soydaşımızı 7 fevral Prezident seçkilərində Sizin namizədliyinizi dəstəkləməyə dəvət edirik. Sizin liderliyinizin davam etməsi vətənimizdə daha da güclü və firavan bir həyatın olacağı deməkdir”.\nKanadanın Alberta əyalətinin Kalqari şəhərində yaşayan cüdo üzrə məşqçi Vəsfi Əliyev İlham Əliyevə etimadının sarsılmaz olduğunu vurğulayıb: “Əminik ki, siz Azərbaycanın müstəqilliyinin qorunub saxlanmasının, xalqımızın suverenliyinin və firavanlığının təminatçısısınız. Qarşıdan gələn Prezident seçkilərində Sizə qələbə arzulayıram və qarşıdan gələn Olimpiya Oyunlarında Sizin rəhbərliyiniz altında Azərbaycanın uğurlarının şahidi olmaq istəyirəm”.",
      "important": false,
      "image": "https://static.report.az/photo/409bcfa8-01fe-39b3-b0dd-e1454def929c_850.jpg",
      "slug": "diaspor-numayendeleri"
    },
    {
      "id": "65bc00a663d992fd725c9c19",
      "userId": "65bd4e8ff1e5999380b13ca8",
      "category": "İqtisadiyyat",
      "sub_category": "Maliyyə",
      "title": "Azərbaycan EBRD ilə COP29 çərçivəsində əməkdaşlığı müzakirə edib - YENİLƏNİB",
      "date": "2024-02-01T14:53:00.000+00:00",
      "text": "Azərbaycan İqtisadiyyat Nazirliyi və Avropa Yenidənqurma və İnkişaf Bankı (EBRD) arasında bankla əməkdaşlığın inkişafı və COP29-a hazırlıq çərçivəsində görülən işlər müzakirə olunub.\n“Report”  bu barədə nazirliyə istinadən xəbər verir. Müzakirələr iqtisadiyyat naziri Mikayıl Cabbarovun EBRD-nin İqlim Strategiyası və Çatdırılması Departamentinin icraçı direktoru Harri Boyd-Karpenterlə keçirtdiyi görüşdə baş tutub.\nM. Cabbarov Azərbaycanın EBRD ilə uğurlu əməkdaşlıq etdiyini və bankla əlaqələrin inkişafına önəm verdiyini vurğulayıb. Bildirilib ki, EBRD ilə birgə həyata keçirilən layihələr ölkəmizin dayanıqlı inkişafı istiqamətində qabaqcıl təcrübənin, müasir texnologiyaların və innovasiyaların tətbiqini sürətləndirir. COP29-un Azərbaycanda keçirilməsi bankla qlobal iqlim strategiyası üzrə əməkdaşlığın inkişafına stimul verir.\nEBRD nümayəndələri bankın Azərbaycanla səmərəli tərəfdaşlığı davam etdirməkdə maraqlı olduğunu qeyd ediblər. Azərbaycanda “yaşıl” enerjiyə keçid, bərpa olunan enerji mənbələrindən istifadənin artırılması istiqamətində həyata keçirilən layihələrin qurum tərəfindən dəstəkləndiyi qeyd edilib.\nGörüşdə ölkəmizn ev sahibliyi edəcəyi COP29-a hazırlıq çərçivəsində görülən işlər, beynəlxalq təşkilatlarla dialoqun qurulması, enerji səmərəliliyinin təmin edilməsi üçün resursların effektiv tənzimlənməsi müzakirə olunub.",
      "important": false,
      "image": "https://static.report.az/photo/fb27fedd-b0ba-3cc4-b102-8b2eaebfe14e_850.jpeg",
      "slug": "azerbaycan-ebrd-ile-cop29-cercevesinde-emekdasligi-muzakire-edib-yenilenib"
    },
    {
      "id": "65bbfeea63d992fd725c9c17",
      "userId": "65bd4e8ff1e5999380b13ca8",
      "category": "İqtisadiyyat",
      "sub_category": "Energetika",
      "title": "Azərbaycanda sərbəst istehlakçılar üçün illik elektrik enerjisi sərfiyyatının həddi müəyyənləşib",
      "date": "2024-02-01T15:01:00.000+00:00",
      "text": "Nazirlər Kabineti sərbəst istehlakçılar üçün illik elektrik enerjisi sərfiyyatının həddini müəyyən edib.\n\"Report\"  xəbər verir ki, bununla bağlı Baş nazir Əli Əsədov yeni qərar imzalayıb.\nQərara əsasən, sərbəst istehlakçılar üçün illik elektrik enerjisi sərfiyyatının həddi *5 milyon* kilovat/saat və ondan yuxarı müəyyən edilib.\nQərar 2025-ci il iyulun 1-dən qüvvəyə minəcək.",
      "important": false,
      "image": "https://static.report.az/photo/db6eece7-1a8b-3417-8677-891ee8ae5bfa_850.jpeg",
      "slug": "azerbaycanda-serbest-istehlakcilar"
    },
    {
      "id": "65bc029e63d992fd725c9c1b",
      "userId": "65bd4d37f1e5999380b13c9e",
      "category": "İqtisadiyyat",
      "sub_category": "İnfrastruktur",
      "title": "Yol hərəkətdə olan qatarındır! - Dəmiryol keçidlərinin istismarı qaydaları təsdiq olunub",
      "date": "2024-02-01T15:36:00.000+00:00",
      "text": "Azərbaycanda ümumi istifadəli dəmiryol nəqliyyatında və qeyri-ümumi istifadəli dəmiryol nəqliyyatında dəmiryol keçidlərinin təhlükəsiz istismarına dair tələbləri müəyyən edilib. Dəmiryol keçidlərinin istismarı ilə bağlı qaydaların Nazirlər Kabineti səviyyəsində təsdiq edilməsi dəmiryol keçidlərində təhlükəsizlik qaydalarına əməl edilməsinin vacibliyini bir daha göstərir. Eyni zamanda qaydalarda dəmiryol keçidlərinin quraşdırılmasına, dəmiryol keçidlərində hərəkətin təhlükəsizliyini təmin etmək üçün hansı qurğuların tətbiq edilməsinə, dəmiryol keçidlərinin qurğularına və avadanlıqlarına, dəmiryol keçid növbətçisinin vəzifələri və işinin təşkilinə, dəmiryol keçidlərinin saxlanmasına və təmirinə dair tələblər müəyyən edilib. Qeyd olunan tələblərin hər biri dəmiryol keçidlərindən istifadə edən şəxslərin və nəqliyyat vasitələrinin təhlükəsizliyinin təmin edilməsinə xidmət edir.\nQaydalara əsasən, dəmiryol keçidlərindən istifadə edən bütün nəqliyyat vasitələrinin sürücüləri, həmçinin piyadalar yalnız qatara (hərəkət tərkibinə) yol verməklə dəmiryol keçidlərindən keçə bilərlər. Dəmiryol keçidlərindən istifadə edən bütün nəqliyyat vasitələrinin sürücüləri, həmçinin piyadalar dəmiryol keçidinə yaxınlaşdıqda yol nişanlarını, işıqforları, nişanlama xətlərini, şlaqbaumun vəziyyətini və keçid növbətçisinin göstərişlərini əsas tutmalı, yaxınlaşan qatarın (hərəkət tərkibinin) olmadığını yəqin etməli, “Yol hərəkəti haqqında” qanunda nəzərdə tutulmuş tələblərə riayət etməlidirlər.\n*Nəqliyyat üzrə ekspert Rauf Ağamirzəyev*\"Report\"  a bildirib ki, “Dəmiryol keçidlərinin istismarı Qaydaları”nın təhlükəsizliyin dövrün tələblərinə uyğun təmin edilməsi baxımından müstəsna əhəmiyyəti olacaq:\n“Bildiyimiz kimi, Azərbaycan Şimal-Cənub və Şərq-Qərb nəqliyyat dəhlizlərinin kəsişməsində yerləşir. Qeyd olunan dəhlizlər üzrə dəmir yolu ilə yükdaşımalar ilbəil artır. Bu da dəmiryol keçidlərində qatarların hərəkətinin intensivləşməsinə səbəb olur”.",
      "important": false,
      "image": "https://static.report.az/photo/53d4b0af-e1cc-32a3-9538-140677f1269f_850.jpg",
      "slug": "yol-herakette-olan-qatarindir-demiryol-kecidlerinin-istismari-qaydalari-tesdiq-olunub"
    },
    {
      "id": "65bc01e463d992fd725c9c1a",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "İqtisadiyyat",
      "sub_category": "İKT",
      "title": "Azərbaycan kibertəhlükəsizlik indeksi üzrə 31 ölkənin reytinqində 12-ci pillədə qərarlaşıb",
      "date": "2024-02-01T15:55:00.000+00:00",
      "text": "2023-cü il ərzində Azərbaycanda kibertəhlükəsizliyin təmin olunması sahəsində həyata keçirilən sistemli tədbirlərin AKTA-nın müvafiq indikatorlar üzrə əsaslandırılmış təqdimatı nəticəsində 176 ölkənin qiymətləndirildiyi “Milli Kibertəhlükəsizlik İndeksi”nin (“National Cybersecurity Index”) reytinq cədvəlində respublikamızın mövqeyinin 36 pillə yüksələrək 86-cı yerdən 50-ci yerə irəliləməsi təmin olunub.\nBu barədə\"Report\"a Azərbaycan Kibertəhlükəsizlik Təşkilatları Assosiasiyasından (AKTA) bildirilib.\nÖtən ilin sentyabrdan etibarən isə adıçəkilən indeks üzrə yeni qiymətləndirmə meyarlarına əsaslanan metodologiyanın tətbiq olunmasına başlanılıb və hazıradək 31 ölkənin qiymətləndirilməsi həyata keçirilib.\nYeni indeks üzrə hazıradək 31 ölkənin 49 indikator üzrə qiymətləndirildiyi reytinq cədvəlində Azərbaycan Respublikası 66.67 balla 12-ci pillədə qərarlaşıb. Qeyd olunmalıdır ki, bu göstərici hazıradək ölkəmiz tərəfindən əldə olunmuş ən yüksək göstəricidir. Belə ki, 2016-2023-cü illər ərzində indeksdə ölkəmiz tərəfindən əldə olunmuş ən yüksək bal 63.64 olub.\nBununla yanaşı, qiymətləndirmənin əsaslandığı 49 indikatorun 32-i üzrə AKTA tərəfindən təqdim edilmiş cavablar tam qəbul olunaraq qiymətləndirmədə nəzərə alınıb. Digər indikatorlar üzrə də ölkəmizdə həyata keçirilən fəaliyyətin tam və obyektiv qiymətləndirilməsi, ölkəmizin mövqeyinin daha da yaxşılaşdırılması məqsədilə hazırda tərəfimizdən əlavə tədbirlər həyata keçirilir, habelə mütəmadi olaraq müvafiq məlumatlar yenilənərək indeksdə nəzərə alınması üçün təqdim edilir.\nQeyd edək ki, Estoniyanın Elektron İdarəçilik Akademiyası Fondu tərəfindən hazırlanan və təkmilləşdirilən “Milli Kibertəhlükəsizlik İndeksi” kibertəhlükəsizliyin təmin edilməsi və kiberinsidentlərin idarə olunması üzrə ölkələrin hazırlığını real vaxt rejimində ölçən qlobal indeksdir.",
      "important": false,
      "image": "https://static.report.az/photo/e8035435-3167-367a-8b53-4f40ecf7fb66_850.jpg",
      "slug": "azerbaycan-kibertehluksesizlik-indeksi-uzre-31-olkenin-reytinqinde-12-ci-pillede-qerarlasib"
    },
    {
      "id": "65bcc76bf1e5999380b13c7e",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "COP29",
      "sub_category": "COP29",
      "title": "COP29-la əlaqədar sahibkarlara kreditlər üzrə faiz subsidiyalarının verilməsi qaydası müəyyənləşib",
      "date": "2024-02-01T16:38:00.000+00:00",
      "text": "Birləşmiş Millətlər Təşkilatının İqlim Dəyişmələri üzrə Çərçivə Konvensiyasının Tərəflər Konfransının 29-cu sessiyasının (COP29), Kioto Protokolunun Tərəflər Görüşünün 19-cu sessiyasının və Paris Sazişinin Tərəflər Görüşünün 6-cı sessiyasının 2024-cü ildə Azərbaycan Respublikasında təşkili ilə əlaqədar həyata keçiriləcək layihələr üçün sahibkarlara kredit təşkilatlarından manatla aldıqları kreditlər üzrə faiz subsidiyalarının verilməsi qaydası müəyyənləşib.\n\"Report\"xəbər verir ki, qayda Prezident İlham Əliyevin bu gün imzaladığı müvafiq Fərmanla təsdiq olunub.\nQaydaya əsasən, faiz subsidiyası Birləşmiş Millətlər Təşkilatının İqlim Dəyişmələri üzrə Çərçivə Konvensiyasının Tərəflər Konfransının 29-cu sessiyasının (COP29), Kioto Protokolunun Tərəflər Görüşünün 19-cu sessiyasının və Paris Sazişinin Tərəflər Görüşünün 6-cı sessiyasının 2024-cü ildə Azərbaycan Respublikasında təşkili ilə əlaqədar həyata keçiriləcək layihələr üçün Azərbaycan Respublikası Dövlət Turizm Agentliyinin təsdiqedici sənədi əsasında sahibkarların 2024-cü il yanvarın 1-dən dekabrın 1-dək kredit təşkilatlarından manatla aldıqları kreditlərə verilir.\nFaiz subsidiyası məbləği 1 (bir) milyon manatdan artıq olan kreditlərin illik faiz dərəcəsinin 6 (altı) faiz bəndi həcmində və 72 (yetmiş iki) aydan çox olmayan müddətə verilir. Kreditin illik faiz dərəcəsi 6 (altı) faizdən aşağı olarsa, faiz subsidiyası kreditin illik faiz dərəcəsi həcmində verilir. Faiz subsidiyası kredit müqaviləsinin qüvvədə olduğu müddət ərzində hesablanır və 2025-ci il yanvarın 1-dən başlayaraq bu Qaydaya uyğun olaraq rüblük əsasda ödənilir.\nFaiz subsidiyası aşağıdakı hallarda verilmir:\n- layihə bu Qaydada göstərilən məqsədlər üçün həyata keçirilmədikdə;\n- sahibkar subsidiya üçün müraciət edən kredit təşkilatına aidiyyəti olan şəxs olduqda;\n- sahibkarın nizamnamə kapitalında dövlətin iştirak payı 50 (əlli) faizdən çox olduqda.\nKredit xətti istisna olmaqla, balansarxası öhdəliklərə faiz subsidiyası verilmir.\nSahibkar kredit almaq üçün kredit təşkilatına müraciət edir. Kredit təşkilatı müraciət daxil olduğu gündən 10 (on) iş günü müddətində sahibkar barədə məlumatları əldə edir və sahibkarın bu Qaydada nəzərdə tutulmuş meyarlara uyğunluğunu yoxlayır, sifariş üzrə maliyyə-kredit təhlili aparır və müvafiq qərar qəbul edir. Kredit təşkilatı müsbət qərar verilmiş layihənin maliyyələşdirilməsini həyata keçirir və bu barədə Fonda 2 (iki) iş günü müddətində rəsmi məlumat verir. Sahibkar kredit aldıqdan sonra faiz subsidiyası almaq üçün kredit təşkilatına müraciət edir. Kredit təşkilatı sahibkarların aşağıdakı sənədlərini 10 (on) iş günü müddətində Fonda təqdim edir:\n- sahibkarın müraciətini, o cümlədən məlumatların Fonda ötürülməsinə razılığı;\n- sahibkarın təsis sənədlərini, VÖEN-ini, hüquqi şəxsin icra orqanın rəhbərinin və ya fərdi sahibkarın şəxsiyyətini təsdiq edən sənədi;\n- kredit müqaviləsinin və ödəniş qrafikinin surətini;\n- kredit hesabatını;\n- sahibkarın rekvizitlərinə, alınmış kreditə və tələb olunan subsidiya məbləğinə dair məlumatı;\n- Azərbaycan Respublikasının Dövlət Turizm Agentliyi tərəfindən verilmiş və sahibkarın layihə çərçivəsində nəzərdə tutulmuş işləri başa çatdırmasını təsdiq edən arayışı və ya məktubu.\n- Fond 5 (beş) iş günü müddətində sahibkara faiz subsidiyasının verilməsi və ya ondan imtina edilməsi barədə müvafiq qərar qəbul edir və kredit təşkilatına təqdim edir.\nKredit təşkilatı faiz subsidiyasının verilməsi barədə Fondun qərarını 2 (iki) iş günü müddətində sahibkara sifarişli poçt göndərişi vasitəsilə bildirir.\nKredit təşkilatı hər rüb üzrə hesablanmış faizlərə dair hesabatı və faiz subsidiyasının ödənilməsi barədə müraciəti 2025-ci il yanvarın 1-dən etibarən hər rüb başa çatdıqdan sonra növbəti ayın ilk 3 (üç) iş günü müddətində Fonda təqdim edir. Hesabatın formasını Fond müəyyənləşdirir. Fond bu Qaydada nəzərdə tutulmuş müraciət daxil olduqdan sonra 3 (üç) iş günü müddətində faiz subsidiyasını aşağıdakı məbləğlərdə kredit təşkilatının hesabına köçürür:\n- hesabata əsasən ödənilməli faiz subsidiyası bu Qaydada nəzərdə tutulmuş ödəniş qrafikində göstərilən faiz subsidiyasının məbləğindən çox olduqda – ödəniş qrafikində göstərilən məbləğdə;\n- hesabata əsasən ödənilməli faiz subsidiyası nəzərdə tutulmuş ödəniş qrafikində göstərilən faiz subsidiyasının məbləğindən az və ya ona bərabər olduqda – hesabatda göstərilən məbləğdə.\nSahibkara krediti üzrə ödənilən faiz subsidiyasının cəmi məbləği ödəniş qrafikində göstərilən faiz subsidiyasının cəmi məbləğindən artıq ola bilməz.\nHesabatda kredit təşkilatı tərəfindən təhrif olunmuş məlumatların təqdim edilməsi aşkarlandıqda, artıq ödənilmiş faiz subsidiyası kredit təşkilatı tərəfindən Fonda geri qaytarılır.\nFaiz subsidiyası yalnız bu Qaydada nəzərdə tutulmuş sənəddə göstərilən faiz dərəcəsinə uyğun (dəbbə pulu nəzərə alınmadan) ödənilir. Faiz subsidiyasının ödənilməsinə dair kredit təşkilatının Fonda müraciət tarixinə 1 (bir) iş günü qalanadək sahibkarın həmin kredit təşkilatında olan hesabı üzərində məhkəmənin qanuni qüvvəyə minmiş qərarı ilə, habelə qanunla müəyyənləşdirilmiş və ya bankla sahibkar arasında müqavilədə nəzərdə tutulmuş hallarda pul vəsaitinin silinməsinə dair müvafiq sərəncam olduqda, həmin borc tam məbləğdə ödənilənədək (öhdəlik yerinə yetirilənədək) faiz subsidiyasının ödənilməsi dayandırılır.\nQeyd edilən hallar aradan qaldırıldıqdan sonra faiz subsidiyasının ödənilməsi bərpa edilir və həmin dövrlər üçün ödənilməli faiz subsidiyası kredit təşkilatının hesabına köçürülür.\nAşağıdakı hallarda sahibkara faiz subsidiyasının ödənilməsi ləğv edilir:\n- sahibkarın tələbi əsasında kredit təşkilatının Fonda müraciəti olduqda;\n- iqtisadi fəaliyyət sahəsində cinayətlərə görə məsuliyyətini təsdiqləyən qanuni qüvvəyə minmiş məhkəmə qərarı olduqda;\n- sahibkar fəaliyyətini dayandırdıqda, bu fəaliyyətə xitam verdikdə və ya onun bu fəaliyyətlə məşğul olmaq hüququ qanunla müəyyənləşdirilmiş qaydada ləğv edildikdə;\n- müqavilə üzrə ödənişlərinin icrası 90 (doxsan) gündən çox gecikən krediti restrukturizasiya olunduqda.\n- iqtisadi fəaliyyət sahəsində cinayətlərə görə məsuliyyətini təsdiqləyən qanuni qüvvəyə minmiş məhkəmə qərarı olduqda bu hal barədə kredit təşkilatına məlumat daxil olduğu gündən 3 (üç) iş günü müddətində həmin təşkilat Fonda sifarişli poçt göndərişi vasitəsilə məlumat verir.",
      "important": false,
      "image": "https://static.report.az/photo/6cfa4b76-74f1-39d8-a593-3838e9591392_850.jpg",
      "slug": "cop29-elaqedar-sahibkarlara-kreditler-uzre-faiz-subsidiyalarinin-verilmesi-qaydasi-mueyyenlesib"
    },
    {
      "id": "65bbf9f063d992fd725c9c10",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Siyasət",
      "sub_category": "Daxili siyasət",
      "title": "Prezident İlham Əliyev: Bizim gənclər Müzəffər xalqın nümayəndələri kimi böyüyəcəklər",
      "date": "2024-02-01T17:03:00.000+00:00",
      "text": "Prezident İlham Əliyev Gənclər Günü ilə bağlı \"X\" səhifəsində paylaşım edib.\n\"Report\"xəbər verir ki, paylaşımda deyilir:\n\"Bizim gənclər Müzəffər xalqın nümayəndələri kimi böyüyəcəklər\".",
      "important": true,
      "image": "https://static.report.az/photo/4ba9ea40-9cbb-367e-ab3b-929cf02ffad9_850.jpg",
      "slug": "prezident-ilham-aliyev"
    },
    {
      "id": "65bbf49b63d992fd725c9c0f",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Siyasət",
      "sub_category": "Milli Məclis",
      "title": "Milli Məclisin sədri: Fransa Cənubi Qafqazda sülhün əldə olunmasını istəmir",
      "date": "2024-02-01T18:20:00.000+00:00",
      "text": "Milli Məclisin sədri Sahibə Qafarova Azərbaycana rəsmi səfərə gələn Çex Respublikası Parlamenti Deputatlar Palatasının sədri Marketa Pekarova Adamovanın başçılıq etdiyi nümayəndə heyəti ilə görüşdə Fransanın Azərbaycana qarşı davranışlarını kəskin tənqid edib.\n\"Report\"xəbər verir ki, o, diqqətə çatdırıb ki, Fransa Cənubi Qafqazda sülhün əldə olunmasını istəmir və Ermənistanı silahla təmin edir. Bu, sülhə xidmət etməyən və yeni münaqişəni alovlandırmaq niyyətində olan yanaşmadır.\nSpiker, həmçinin qarşı tərəfin diqqətinə çatdırıb ki, məhz Azərbaycan işğal siyasətinin qurbanı olmağına baxmayaraq Ermənistana beynəlxalq hüququn 5 prinsipi əsasında sülh sazişi imzalamağı təklif edib. Lakin münaqişənin başa çatmasından 3 il ötməsinə baxmayaraq, Ermənistan hələ də sülh müqaviləsini imzalamaqdan yayınır, üzərinə götürdüyü öhdəliklərinin icrasını ləngidir.\nMilli Məclisin sədri Azərbaycanın bütün ölkələrin ərazi bütövlüyünə hörmətlə yanaşdığını, özünün də ərazi bütövlüyünə və suverenliyinə hörmətlə yanaşılmasını tələb etdiyini bildirib. Bununla belə o, diqqətə çatdırıb ki, Ermənistanın Konstitusiyasında və digər qanunvericilik aktlarında Azərbaycana qarşı ərazi iddiaları əksini tapır.",
      "important": false,
      "image": "https://static.report.az/photo/cced5cbc-ea5e-3fba-96a0-94c83ca5c951_850.jpg",
      "slug": "milli-meclisin-sedri"
    },
    {
      "id": "65bbfc6b63d992fd725c9c12",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Siyasət",
      "sub_category": "Xarici siyasət",
      "title": "Marketa Pekarova Adamova: Çexiya Azərbaycanla Ermənistan arasında dialoqun davam etdirilməsinə dəstək göstərir",
      "date": "2024-02-01T19:14:00.000+00:00",
      "text": "Çexiya bu gün Cənubi Qafqaz regionuna davamlı sülhün və əmin-amanlığın gəlməsi üçün Azərbaycan ilə Ermənistan arasında dialoqun davam etdirilməsinə dəstək göstərir.\n\"Report\"xəbər verir ki, bu fikirləri Çex Respublikası parlamentinin Deputatlar Palatasının sədri Marketa Pekarova Adamova Milli Məclisin sədri Sahibə Qafarova ilə görüşdə deyib.\nO bildirib ki, Qarabağın Azərbaycanın ayrılmaz tərkib hissəsi olduğu şübhə doğurmur və Çex Respublikası hər zaman Azərbaycanın ərazi bütövlüyünü dəstəkləyib.\nM.Pekarova Adamova qeyd edib ki, Çexiya parlamentariləri AŞPA-da Azərbaycanla bağlı sözügedən məsələnin müzakirəsində iştirak etməyib və lehinə səs verməyib.\nO, ölkəmizin COP29-a ev sahibliyi münasibətilə təbriklərini çatdırıb, Çexiyanın bu tədbirdə yüksək səviyyədə təmsil olunacağını deyib.\nGörüşdə, həmçinin ölkəmizin enerji sahəsində hər zaman etibarlı tərəfdaş olduğu qeyd edilib, Çexiyanın da neft məhsullarına tələbatının təxminən 30 faizinin Azərbaycan nefti hesabına ödənildiyi diqqətə çatdırılıb. Bildirilib ki, turizm, humanitar və digər sahələrdə əməkdaşlığın gücləndirilməsi həm də insanlar arasında əlaqələrin genişləndirilməsi üçün mühüm vasitədir.\nDeputatlar Palatasının sədri Azərbaycana ilk səfərinin ikitərəfli münasibətlərin inkişafına xidmət edəcəyinə inamını ifadə edib. O, ölkəsinin Azərbaycanla bütün sahələrdə əlaqələrin daha da inkişafında maraqlı olduğunu qeyd edib.",
      "important": false,
      "image": "https://static.report.az/photo/aa326fde-b781-3242-976c-391e8d3dcf76_850.jpg",
      "slug": "marketa-pekarova-adamova"
    },
    {
      "id": "65bbfd1463d992fd725c9c14",
      "userId": "65bd4871f1e5999380b13c98",
      "category": "Siyasət",
      "sub_category": "Hərbi",
      "title": "Türkiyəli general: Azərbaycanın yüksək rütbəli hərbçiləri ilə mütəmadi görüşlər genişlənir",
      "date": "2024-02-01T19:37:00.000+00:00",
      "text": "Azərbaycan və Türkiyənin yüksək rütbəli hərbçiləri arasında mütəmadi görüşlər genişlənir.\nBunu “Report”un Ankara bürosuna Türkiyə Strateji Düşüncə İnstitutunun (SDİ) rəhbəri, ehtiyatda olan general-mayor, dosent Güray Alpar Türkiyədə azərbaycanlı ordu generallarının yüksək səviyyədə qəbulu məsələsini şərh edərkən bildirib.\nG.Alpar deyib ki, hər iki ölkənin Silahlı Qüvvələri arasında münasibətlərin yaxşılaşması bir həqiqətdir:\n“İki qardaş ölkənin inkişaf etdirdiyi qarşılıqlı hərbi anlaşma sayəsində hər cür əməliyyat zamanı birlikdə hərəkət edən, eyni mentalitetə, eyni təlim infrastrukturuna və oxşar silah sistemlərinə malik güclü bir struktur yaradılıb. Azərbaycan Ordusu Türkiyə Ordusu ilə birgə hərəkət edərək regionun ən güclü ordusuna çevrilib. Son zamanlar Azərbaycan sürətli və effektiv ordu üçün tələb edilən struktur dəyişikliklərini uğurla həyata keçirib. Hər iki ölkənin ordusu bir-birindən çox şey öyrənib və öyrənməyə davam edir. Bu kontekstdə ölkələrimizin general və zabitlərindən başlayaraq bütün səviyyələrdə görüşlərin, təlimlərin keçirilməsi çox yaxşı haldır. Yeri gəlmişkən, mən də keçən ay bir hərbçi olaraq Azərbaycana səfər etmişəm”.\nGeneralın fikrincə, Azərbaycanla Türkiyə arasında siyasi, hərbi və strateji əməkdaşlığın regiondakı sülhə verdiyi töhfə aydın şəkildə özünü büruzə verir.",
      "important": false,
      "image": "https://static.report.az/photo/c37fe7d1-541e-359d-a9a0-c7d457c46719_850.jpg",
      "slug": "turkiye-li-general-azerbaycanin"
    },
    {
      "id": "65bcccb6f1e5999380b13c86",
      "userId": "65bd4dbbf1e5999380b13ca2",
      "category": "Cəmiyyət",
      "sub_category": "Media",
      "title": "Əməkdar jurnalist vəfat edib",
      "date": "2024-02-02T03:38:00.000+00:00",
      "text": "Əməkdar jurnalist Rəhman Orxan vəfat edib.\n\"Report\"un Sumqayıt bürosu məlumat verir ki, bu barədə mərhumun yaxınları sosial şəbəkə hesabında paylaşım ediblər.\nJurnalist uzun sürən xəstəlikdən sonra dünyasını dəyişib. O, 2001-2013-cü illərdə “Azərikimya” İstehsalat Birliyinin Mətbuat Xidmətinin rəhbəri vəzifəsində işləyib. Azərbaycan Jurnalistlər Birliyinin üzvüdür, Əməkdar jurnalisti fəxri adına layiq görülüb.\nRəhman Orxan Şəki rayonu Sarıca kəndində dəfn olunacaq.",
      "important": false,
      "image": "https://static.report.az/photo/f9282b13-90bf-3a96-b2c0-27f2b6b655cd_850.jpg",
      "slug": "emekdar-jurnalist-vefat-edib"
    },
    {
      "id": "65bccc4bf1e5999380b13c85",
      "userId": "65bd4dd6f1e5999380b13ca3",
      "category": "Cəmiyyət",
      "sub_category": "Ekologiya",
      "title": "Şənbə gününün hava proqnozu açıqlanıb",
      "date": "2024-02-02T08:16:00.000+00:00",
      "text": "Bakıda və Abşeron yarımadasında fevralın 3-də hava şəraitinin dəyişkən buludlu olacağı, arabir tutulacağı, əsasən yağmursuz keçəcəyi gözlənilir.\nMilli Hidrometeorologiya Xidmətindən“Report”a verilən məlumata görə, gecə və səhər bəzi yerlərdə duman olacaq.\nMülayim cənub-qərb küləyi gündüz şimal-qərb küləyi ilə əvəz olunacaq. Havanın temperaturu gecə 1-4° isti, gündüz 6-9° isti olacaq. Atmosfer təzyiqi 763 mm civə sütunu olacaq. Nisbi rütubət 65-75 % olacaq.\nAzərbaycanın rayonlarında havanın əsasən yağmursuz keçəcəyi gözlənilir. Arabir duman olacaq, qərb küləyi əsəcək.\nHavanın temperaturu gecə 3° şaxtadan 2°-dək isti, gündüz 7-12° isti, dağlarda gecə 5-10° şaxta, gündüz 0-5° şaxta olacaq. Gecə bəzi dağlıq rayonlarda yolların buz bağlama ehtimalı var.",
      "important": false,
      "image": "https://static.report.az/photo/7b132b40-a0ed-3dff-a05e-b4294102cea2_850.jpg",
      "slug": "senbe-gununun-hava-proqnozu-aciqlanib"
    },
    {
      "id": "65bccdbff1e5999380b13c88",
      "userId": "65bd4e11f1e5999380b13ca5",
      "category": "İdman",
      "sub_category": "Fərdi",
      "title": "Bəhruz Nəbiyev: \"Beynəlxalq Çövkən Federasiyasının ilk prezidentinin Azərbaycandan seçilməsi gözəl məqamdır\"",
      "date": "2024-02-02T08:25:00.000+00:00",
      "text": "\"Federasiyanın ilk prezidentinin Azərbaycandan seçilməsi gözəl məqamdır\".\n\"Report\"un məlumatına görə, bunu Beynəlxalq Çövkən Federasiyasının Bakıda keçirilən I Baş Assambleyasında qurumun prezidenti seçilən Bəhruz Nəbiyev jurnalistlərə açıqlamasında deyib.\nAzərbaycan Respublikası Atçılıq Federasiyasında baş katib postunu tutan funksioner Binə Atçılıq Mərkəzində təşkil olunan tədbirdə müzakirə edilən digər məsələləri açıqlayıb: \"Bu gün Baş Assambleyanın ikinci gününə start vermişik. Vitse-prezidentlər də seçildi. Biri Türkiyədən, biri İngiltərədən, biri isə Mərakeşdəndir. Bizim qitələr üzrə 6 regional qrupumuz var. Bunun 5-i Bakıda təmsil olunur. Burda qrup rəhbərlərini də seçdik. Bu gün yarışların təqvimini də müəyyənləşdirəcəyik. Avropa və dünya çempionatı ilə bağlı müzakirələr olacaq, tarixlər dəqiqləşdiriləcək. Həmçinin növbəti Baş Assambleyanın nə vaxt və harada keçiriləcəyi bilinəcək. Beynəlxalq çövkən qaydalarını da təsdiq edəcəyik\".\n Bəhruz Nəbiyev prezident seçildiyinə görə sevindiyini bildirib və bütün üzvlərə təşəkkür edib: \"Beynəlxalq Çövkən Federasiyası artıq fəaliyyətə başlayıb. Bu tarixi bir andır. Azərbaycanın ən qədim milli idman növü olan çövkən bundan sonra beynəlxalq qurum tərəfindən tətbiq olunacaq. Mən də federasiyanın ilk prezidenti seçildim və buna görə çox sevinirəm. Bütün üzvlərimizə təşəkkür edirəm. Çünki yekdilliklə bu posta seçildim\".",
      "important": false,
      "image": "https://static.report.az/photo/06d7a22c-f54d-31f9-9bcf-72e610ff336b_850.jpg",
      "slug": "behruz-nabiyev-beynelxalq-covken-federasiyasinin-ilk-prezidentinin-azerbaycandan-secilmesi-gozel-meqamdur"
    },
    {
      "id": "65bcd147f1e5999380b13c8b",
      "userId": "65bd4e77f1e5999380b13ca7",
      "category": "Mədəniyyət",
      "sub_category": "Mədəniyyət siyasəti",
      "title": "Türk Mədəniyyəti və İrsi Fondunun 2024-cü il üzrə Fəaliyyət Planı müzakirə olunub",
      "date": "2024-02-02T09:12:00.000+00:00",
      "text": "Mədəniyyət naziri Türk Mədəniyyəti və İrsi Fondunun prezidenti ilə görüşüb, 2024-cü il üzrə Fəaliyyət Planı müzakirə olunub.\nBu barədə\"Report\"a Mədəniyyət Nazirliyindən məlumat verilib.\nGörüşdə Mədəniyyət naziri Adil kərimli Fondun yeni rəhbəri təyin olunması münasibətilə təbriklərini çatdırıb, işlərində uğurlar arzulayıb.\nQeyd olunub ki, Prezident İlham Əliyev tərəfindən qardaş türk respublikaları ilə əlaqələrin bütün sahələrdə inkişafına, mədəni əlaqələrin möhkəmləndirilməsinə xüsusi əhəmiyyət verilir və dövlət başçısının təşəbbüsü ilə və bütün türk dövlətlərinin dəstəyi ilə təsis edilən Türk Mədəniyyəti və İrsi Fondu bu sahədə aparıcı platformalardan biri kimi çıxış edir.\nTürk Mədəniyyəti və İrsi Fondu yarandığı dövrdən qardaş xalqların tarixi-mədəni mirasının qorunması, bərpası və təbliği sahəsində diqqətəlayiq fəaliyyət göstərib. Azərbaycanın Mədəniyyət Nazirliyi, Türk dünyasının maddi və qeyri-maddi mədəni irsinin beynəlxalq səviyyədə tanıdılması və təbliği ilə bağlı proqram və layihələrdə mütəmadi olaraq fəallıq göstərir, onların həyata keçməsinə dəstək göstərməkdədir.\nQəbula və təbrikə görə nazirə təşəkkürünü bildirən Aktotı Raimkulova yeni dövrün çağırışları kontekstində TMİF-in fəaliyyət istiqamətləri barədə məlumat verib. Qeyd edilib ki, Fondun üzərində düşən vəzifələrin uğurla icrasında üzv-dövlətlərin dəstəyi əsas amildir və bu xüsusda, Fondun Baş Qərargahına ev sahibliyi edən Azərbaycanın rolu xüsusi əhəmiyyət daşıyır.\nGörüşdə qarşılıqlı maraq doğuran məsələlər, o cümlədən Fondun fəaliyyətinin təkmilləşdirilməsi ilə bağlı təklifləri və ortaq türk mədəni irsinin təbliği ilə bağlı nəzərdə tutduğu təşəbbüslər müzakirə edilib.",
      "important": false,
      "image": "https://static.report.az/photo/2c24f89d-4484-3ece-8100-81eb69be77eb_850.jpeg",
      "slug": "turk-medeniyeti-ve-irsi-fondunun-2024-cu-il-uzre-fealiyyet-plani-muzakire-olunub"
    },
    {
      "id": "65bcca32f1e5999380b13c82",
      "userId": "65bd4dd6f1e5999380b13ca3",
      "category": "Cəmiyyət",
      "sub_category": "Sağlamlıq",
      "title": "Həkim vəzifələri üzrə 226 nəfər dövlət xəstəxanalarında işlə təmin olunub",
      "date": "2024-02-02T10:08:00.000+00:00",
      "text": "Səhiyyə Nazirliyində rezidentura təhsilini bitirən həkim-mütəxəssislərin təyinatı və iş yerlərinə göndərilməsi həyata keçirilib.\nNazirlikdən\"Report\"a verilən məlumata görə, təyinat “Rezidenturanı bitirən həkim-mütəxəssislərin iş yerlərinə göndərilməsi Qaydaları”na uyğun olaraq nazirliyin Kadr Məsələləri üzrə Komissiyası tərəfindən aparılıb.\nHəkim-mütəxəssislərin təyinatı onların ailə vəziyyəti, daimi yaşayış yeri, işə yönəldilməsi barədə klinik bazanın tövsiyəsi, müvəffəqiyyət göstəriciləri (yekun attestasiyanın nəticələri) nəzərə alınmaqla həyata keçirilib.\nTəyinat 37 ixtisas, o cümlədən ümumi cərrahiyyə, travmatologiya–ortopediya, mamalıq-ginekologiya və s. üzrə aparılıb. Rezidentura təhsilini bitirənlərin təyinatı və iş yerlərinə göndərişində ümumilikdə 226 həkim-mütəxəssis iştirak edib.\nHəkim-mütəxəssislər dövlət tibb müəssisələrində həkim vəzifələri üzrə mövcud vakansiyalardan seçim edərək Səhiyyə Nazirliyinin, Tibbi Ərazi Bölmələrini İdarəetmə Birliyinin (TƏBİB) tabeliyində olan, habelə Naxçıvan Muxtar Respublikasının tibb müəssisələrinə göndərişlərlə təmin ediliblər.",
      "important": false,
      "image": "https://static.report.az/photo/73486dfe-b0c3-3d72-a0e8-d97520615391_850.jpg",
      "slug": "hekim-vezifeleri-uzre-226-nefer-dovlet-xestexanalarinda-isle-temin-olunub"
    },
    {
      "id": "65bcc818f1e5999380b13c7f",
      "userId": "65bd4da2f1e5999380b13ca1",
      "category": "Cəmiyyət",
      "sub_category": "Sosial müdafiə",
      "title": "Ötən il Azərbaycanda 42 minə yaxın gənc işlə təmin olunub",
      "date": "2024-02-02T10:12:00.000+00:00",
      "text": "Ötən il 41 538 gənc münasib işlərlə təmin edilib.\nBu barədə\"Report\"a Əmək və Əhalinin Sosial Müdafiəsi Nazirliyinin tabeliyindəki Dövlət Məşğulluq Agentliyindən məlumat verilib.\nQeyd edilib ki, son bir ildə 3 minədək gənc üçün özünüməşğulluq proqramı üzrə kiçik bizneslər yaradılıb.\n41 538 gənc münasib işlərlə təmin edilib, 3 minədək gənc üçün özünüməşğulluq proqramı üzrə kiçik bizneslər yaradılıb, 5005 gənc peşə hazırlığı kurslarına cəlb olunub, əsasən gənclərdən ibarət 281 539 şəxsə peşəyönümü məsləhət xidmətləri göstərilib.\nEyni zamanda son bir ildə “Səyyar kofe evləri” layihəsi çərçivəsində də 20 nəfər işsiz şəxsə lazımi avadanlıqlar verilərək onlar üçün səyyar kofe satışı üzrə kiçik bizneslər yaradılıb.\nÖtən il 10 rayon və şəhərdə keçirilən Peşələr Festivalı isə əsasən gənclərdən ibarət iştirakçıların peşələr üzrə bacarıqlar və peşə sahələri üzrə inkişaf etməyin yolları barədə məlumatlılığının artırılmasında önəmli rol oynayıb.\nSon illərdə gənclərlə bağlı icra olunan məşğulluq layihələrinin davamı olaraq hazırda “İrəliləyİŞ” layihəsi də icra olunur. Bu layihə gənclərin beynəlxalq normalara uyğun təcrübə proqramları əsasında karyera bacarıqlarını inkişaf etdirməyə yönəlib. Layihə üzrə 1500 gəncin təcrübə proqramlarına cəlb olunması nəzərdə tutulub.\nEləcə də Bakı və bölgələrdə gənclər üçün vebinarlar, konfranslar, karyera sərgiləri və yarmarkalar təşkil olunur, “Alo karyera” dəstək xidməti fəaliyyət göstərir. Gənclər bu tədbirlərdə karyera planlaması, düzgün ixtisas/peşə seçimi, iş axtarışı yolları, CV, istək məktubunun hazırlanması, müsahibəyə hazırlıq və s. mövzular üzrə məlumatlandırılır.",
      "important": false,
      "image": "https://static.report.az/photo/030ff3df-cc72-319d-ba3d-39a6c47ef09a_850.jpg",
      "slug": "oten-il-azerbaycanda-42-mine-yaxin-genc-isle-temin-olunub"
    },
    {
      "id": "65bcd9cff1e5999380b13c93",
      "userId": "65bd4cc7f1e5999380b13c9b",
      "category": "Analitika",
      "sub_category": "Analitika",
      "title": "ABŞ-də Texas böhranı: 50 ulduzdan biri sönür - ŞƏRH",
      "date": "2024-02-02T10:22:00.000+00:00",
      "text": "ABŞ-nin Texas ştatında böhran davam edir. Belə ki, bir müddət öncə Texasın qubernatoru Qreq Abbottun qərarı ilə qanunsuz miqrasiyanın qarşısını almaq üçün Meksika ilə 50 kilometrlik sərhəd boyu tikanlı məftildən sədd çəkilib.\nBirləşmiş Ştatlar Prezidenti Cozef Bayden administrasiyası bu qərardan Ali Məhkəməyə şikayət verib. Yanvarın 22-də məhkəmə administrasiyanın xeyrinə qərar çıxarıb və qubernatorun səlahiyyətlərini aşdığını elan edib. C.Bayden sərhədçilərə tikanlı məftilləri sökmək əmri verib. Bundan sonra Texas qubernatoru ştatın ABŞ-yə xüsusi hüquqlarla daxil olduğunu nəzərə alaraq ştatın işğala məruz qaldığını açıqlayıb. Qubernator Texasın problemlərini özü həll edəcəyini deyib. Yanvarın 27-də o bildirib ki, Texas mərkəzi hakimiyyətlə münaqişəyə hazırdırlar.\n Son məlumatlara görə, Texas rəhbərliyi qeyri-qanuni miqrantların öz ərazilərindən köçürülməsi proqramının bir hissəsi kimi 102 mindən çox insanı digər ştatlara daşıyıb. Prezident seçkiləri ərəfəsində bu hadisə ölkə daxilində ciddi problemə çevrilib. Bu, əlbəttə, hazırda müxalif düşərgəni təmsil edən Respublikaçılar Partiyasının əlini gücləndirir. Keçmiş Prezident, respublikaçıların əsas siması sayılan Donald Tramp bildirib ki, ABŞ sərhədindəki vəziyyət kütləvi qırğın silahına dönüb. O, bunu ölkəsinin tarixinin ən pis vəziyyəti kimi qiymətləndirib.",
      "important": false,
      "image": "https://static.report.az/photo/f2066e61-ea8a-380a-9fa3-57ebaa78caff_850.jpeg",
      "slug": "abs-de-texas-bohrani-50-ulduzdan-biri-sonur-sehr"
    },
    {
      "id": "65bcc8e6f1e5999380b13c80",
      "userId": "65bd4dbbf1e5999380b13ca2",
      "category": "Cəmiyyət",
      "sub_category": "Hadisə",
      "title": "Gəncədə yaşayış binasında yanğın olub, 10 nəfər təxliyə olunub, zəhərlənən var",
      "date": "2024-02-02T10:32:00.000+00:00",
      "text": "Gəncə şəhərində yaşayış binasında yanğın olub, zəhərlənən var.\n\"Report\"un Qərb bürosunun məlumatına görə, hadisə şəhərin Atatürk prospekti 197 mənzil 58 ünvanında qeydə alınıb.\nHadisə yerinə Fövqalədə Hallar Nazirliyinin 4 yanğınsöndürən maşın və canlı qüvvə cəlb olunub.\nBeş mərtəbəli binanın 3-cü mərtəbəsində olan 1 otaqlı mənzildə başvermiş yanğın söndürlüb. Yanğın nəticəsində evin 12 kvadratmetr sahəsi yanıb. Binada yaşayanlardan 10 nəfər təxliyə olunub.\nOnlardan 2005-ci il təvəllüdlü P.Alıyev tüstüdən zəhərlənib və xəstəxanaya yerləşdirilib. Daha 1 qadına isə yerində tibbi yardım göstərilib.\nFaktla bağlı araşdırma aparılır.",
      "important": false,
      "image": "https://static.report.az/photo/ddbfe453-eed9-3040-8a71-35ec047e5775_850.jpg",
      "slug": "gencede-yasayis-binasinda-yangin-olub-10-nefer-texliye-olunub-zehrlenen-var"
    },
    {
      "id": "65bcd7e1f1e5999380b13c90",
      "userId": "65bd4cc7f1e5999380b13c9b",
      "category": "Dünya",
      "sub_category": "Region",
      "title": "Kanada XİN başçısı Kiyevdə ukraynalı həmkarı ilə görüşüb",
      "date": "2024-02-02T10:33:00.000+00:00",
      "text": "Kanadanın xarici işlər naziri Melani Coli Ukraynanın paytaxtı Kiyevdə səfərdədir.\n“Report”xəbər verir ki, bu barədə Ukrayna KİV-i məlumat yayıb.\nBildirilib ki, o, həmkarı Dmitro Kuleba ilə görüşüb.\nTərəflər Ukraynaya dəstəyi və döyüş meydanındakı mövcud vəziyyəti müzakirə ediblər.",
      "important": false,
      "image": "https://static.report.az/photo/d1e94eb2-4c97-31b5-a298-16adf4a62d7b_850.jpg",
      "slug": "kanada-xin-bascisi-kiyevde-ukraynali-hemkari-ile-gorusub"
    },
    {
      "id": "65bccd4cf1e5999380b13c87",
      "userId": "65bd4e11f1e5999380b13ca5",
      "category": "İdman",
      "sub_category": "Futbol",
      "title": "“Neftçi”nin yeni baş məşqçisi: “Təklif mənim üçün gözlənilməz oldu”",
      "date": "2024-02-02T11:07:00.000+00:00",
      "text": "“Neftçi”nin təklifi mənim üçün gözlənilməz oldu”.\nBunu“Report”a açıqlamasında “Neftçi”nin qadınlardan ibarət komandasının yeni baş məşqçisi Siyasət Əsgərov deyib.\n36 yaşlı mütəxəssis Bakı klubundan təklif alana qədər Azərbaycanda çalışmaq barədə düşünmədiyini etiraf edib: “Klub səviyyəsində ölkə daxilində işləmək planım yox idi. Ancaq “Neftçi” rəhbərliyi tərəfindən maraqlı təklif gəldi. Klubun qadın futbolu ilə bağlı çox yaxşı layihələrinin olması qərarıma təsir etdi. Bu üzdən mövsümün sonuna qədər komandada çalışmaq qərarına gəldim”.\nÖlkə xaricindən təkliflərinin olduğunu bildirən S.Əsgərov Azərbaycanda qalmasını belə əsaslandırıb: “Ölkə xaricindən təkliflərim var idi. Əsasən Türkiyədən maraqlanırdılar. Orada isə ikinci dövrə yeni başlayıb. Belə bir məqamda getmək istəmədim. Çünki hansısa komandaya ya dövrələrarası fasilədə, ya da mövsümün əvvəlində keçmək daha yaxşı olar”.\n“Neftçi”də çalışmaqla yanaşı, Azərbaycan millisinin baş məşqçisi vəzifəsini yerinə yetirməkdə davam edəcək Siyasət Əsgərov qərarında bu amilin də rol oynadığını vurğulayıb: “Milli üzvlərinin çoxu ölkə xaricində çıxış edir. Azərbaycanda oynayanların əksəriyyəti isə “Neftçi”dədir. Həmçinin burada aşağı yaş qrupu üzrə yığmaların üzvləri də çıxış edirlər. Təklifi qəbul etməyimin əsas səbəbi də bu amil oldu. Millinin oyunçularının ölkə xaricinə yollanmalarına, daha yaxşı liqalarda çıxış etmələrinə çalışırıq”.\nQeyd edək ki, Siyasət Əsgərov ötən gün “Neftçi” ilə mövsümün sonuna qədər nəzərdə tutulan müqavilə bağlayıb.",
      "important": false,
      "image": "https://static.report.az/photo/9407c784-6e4b-3c68-91e9-b6593d7b5382_850.jpg",
      "slug": "neftcinin-yeni-bas-mesqcisi-teklif-menim-ucun-gozlenilmez-oldu"
    },
    {
      "id": "65bcd338f1e5999380b13c8f",
      "userId": "65bd4cc7f1e5999380b13c9b",
      "category": "Dünya",
      "sub_category": "Region",
      "title": "Türkiyənin məşhur yazıçısı vəfat edib",
      "date": "2024-02-02T11:22:00.000+00:00",
      "text": "Türkiyənin məşhur yazıçısı Alev Alatlı vəfat edib.\n“Report”xəbər verir ki, bu barədə Türkiyənin səhiyyə naziri Fəxrəddin Qoca məlumat verib.\nA.Alatlının müalicə aldığı xəstəxanada dünyasını dəyişdiyi bildirilib.\nQeyd edək ki, İzmirdə anadan olan 80 yaşlı yazıçı ədəbiyyat sahəsindəki xidmətlərinə görə bir çox beynəlxalq və yerli mükafatlara layiq görülüb.\n2018-ci ildə Türkiyə Prezidenti Rəcəb Tayyib Ərdoğan rusiyalı həmkarı Vladimir Putinə A. Alatlının “Dünya növbəsi-Qoqolun izi ilə ikinci Kitab” əsərinin rus dilinə çevrilmiş variantını hədiyyə edib.\nYazıçı 2014-cü ildə ədəbiyyat və sənət mükafatına layiq görülüb.",
      "important": false,
      "image": "https://static.report.az/photo/1166e1db-5d75-3e3b-b27c-9bf69e0cb7dc_850.jpg",
      "slug": "turkiyenin-meshur-yazicisi-vefat-edib"
    },
    {
      "id": "65bcd903f1e5999380b13c92",
      "userId": "65bd4cf5f1e5999380b13c9c",
      "category": "Analitika",
      "sub_category": "Analitika",
      "title": "Yeni konstitusiya - Ermənistanın nicatı, xilası - ŞƏRH",
      "date": "2024-02-02T11:36:00.000+00:00",
      "text": "Azərbaycan Qarabağı işğaldan azad etməklə Ermənistanın dövlət quruculuğuna çox böyük təkan verib. Məlum olub ki, bu ölkənin normal konstitusiyası belə yoxdur. Daha çox təcavüzkarlığı təşviq edən, qonşu dövlətlərə ərazi iddiası irəli sürən İrəvan mövcud sənədlə beynəlxalq hüququn normalarını pozur.\nFevralın 1-də ölkənin baş naziri Nikol Paşinyan “İctimai Televiziya”ya müsahibəsində əsas qanunun yarıtmazlığını bir daha bəyan edib. O bildirib ki, Ermənistanın Müstəqillik Bəyannaməsi Azərbaycanla sülhə maneədir: “Dövlət siyasəti Müstəqillik Bəyannaməsinə, Qarabağın Ermənistana birləşdirilməsinə əsaslanırsa, müharibə olacaq və heç vaxt sülh yaranmayacaq”.\nO, qonşularla münasibətləri inkişaf etdirmək, yaxşılaşdırmaq üçün ölkəyə yeni konstitusiya lazım olduğunu vurğulayıb.\nMüstəqillik Bəyannaməsi İrəvanın Bakı və Ankara ilə münasibətlərinin normallaşması prosesində ən ciddi maneədir. Bu sənədi 1990-cı il avqustun 23-də o zaman ölkənin Ali Sovetinin sədri vəzifəsini tutmuş Levon Ter-Petrosyan imzalayıb. Yeri gəlmişkən, bəzilərinin ağız dolusu təriflədiyi, sonralar prezident olmuş bu şəxsin dövründə anti-Azərbaycan addımlarının əsası qoyulub.\nMüstəqillik Bəyannaməsinin preambulasında “Ermənistan SSR və Dağlıq Qarabağın birləşməsi haqqında” Ermənistan Ali Soveti və “Dağlıq Qarabağın Milli Şurası”nın qərarı da əsas tutulur. Bundan başqa sənəddə 1915-ci ildə Osmanlı dövlətində “erməni soyqırımının” beynəlxalq səviyyədə tanınmasına nail olunması da vurğulanıb.",
      "important": false,
      "image": "https://static.report.az/photo/dd5089e9-fe50-32db-8c05-0ba579c4642b_850.jpg",
      "slug": "yeni-konstitusiya-ermenistanin-nicati-xilasi-sehr"
    },
    {
      "id": "65bcdb70f1e5999380b13c61",
      "userId": "65c54c2785ab1deeea5ccfb8",
      "category": "COP29",
      "sub_category": "COP29",
      "title": "Böhrandan həllə gedən yol - Azərbaycanın COP29-a ev sahibliyi yüksək qiymətləndirilir - ŞƏRH",
      "date": "2024-02-03T15:03:00",
      "text": "Dünya iqlim dəyişikliyi ilə mübarizədə mühüm addımlar atmaq və davamlı gələcək naminə həll yolları tapmaq üçün hər il dünyanın müxtəlif şəhərlərində keçirilən və bu ilin noyabrında Bakıda baş tutacaq BMT-nin İqlim Dəyişikliyi üzrə Çərçivə Konvensiyasının Tərəflər Konfransına (COP) xüsusi diqqət yetirir.\nLakin bu dəfəki tədbir bəlkə də tarixində ilk dəfə çətin dövrünü yaşadı.\nDünyada yaranmış geosiyasi vəziyyət 29-cu sessiyasını sual altında qoydu. Belə bir böhran şəraitində Azərbaycan məsuliyyəti öz üzərinə götürərək fədakarlığı ilə liderlik nümayiş etdirdi.\n“Report” bu məqalədə Azərbaycanın COP29-a ev sahibliyi etməsi ilə üzərinə götürdüyü böyük öhdəliyə, bu tədbirin ölkəmiz və dünya üçün kəsb edən xüsusi əhəmiyyətinə toxunub.\nCOP29-a ev sahibliyi etməyimiz bizə əminliklə deməyə imkan verir ki, Azərbaycan strateji mövqeyi, enerji siyasətindəki uğurları və proseslərə diplomatik yanaşması sayəsində dəfələrlə böhrandan həllə gedən yolda mühüm rol oynayan ölkə adını alıb. COP29-a ev sahibliyinin ölkəmizin beynəlxalq nüfuzu baxımından mühüm əhəmiyyət daşıması, baş verən proseslərə müşahidəçi yox, iştirakçı kimi qoşulduğumuzu dünyaya bir daha sübut etməsi kimi müsbət tərəfləri olsa da, bunun çətin və məsuliyyətli tərəfləri də var. Azərbaycan dəfələrlə mühüm tədbirlərə, beynəlxalq yarışlara yüksək təşkilatçılıqla ev sahibliyi edib və bunu, hər zaman tədbir iştirakçıları yüksək qiymətləndirib. Bu tədbirin də yüksək səviyyədə təşkilatçılığı istiqamətində artıq mühüm işlər görülür. Lakin təşkilatçılıqdan əlavə, tədbiri daha məsuliyyətli edən məqam keçirildiyi dövr və şəraitdir. Hazırda bir çox ölkə ciddi təhdidlər qarşısındadır. Baş verən proseslər əksər ölkəni enerji, qida, daxili və xarici iğtişaşlar, həmçinin bir sıra fəlakətlərlə qarşı-qarşıya qoyub. Mühüm tədbirlərin keçirilməsi üçün isə başlıca amil ölkənin stabil təhlükəsizliyə malik olmasıdır. Azərbaycan indiki dövrdə bu məsuliyyəti üzərinə götürə biləcək çox az sayda daxili və xarici sabitliyə sahib, həmçinin neytral ölkələrdəndir. Tədbirin Azərbaycanda keçirilməsi təklifini hər kəs müsbət qarşıladı. Ölkəmiz hətta bu tədbirin mühümlüyünü dərk edərək Ermənistanla da diplomatik danışıqlar apardı. Azərbaycan Respublikası Prezidentinin Administrasiyası və Ermənistan Baş nazirinin Ofisi arasında aparılmış birbaşa danışıqların nəticəsi olaraq verilmiş birgə bəyanatda Ermənistan Azərbaycanın xeyrinə öz namizədliyini geri çəkdi. Azərbaycan bu uğurlu diplomatiyası ilə sülh və regional həmrəylik istiqamətində növbəti addımını atmış oldu. Bütün bunlar - tədbirin keçirilməsi üçün göstərilən fədakarlıq - ölkəmiz, regionumuz ilə yanaşı, bəşəriyyət üçün atılan mühüm addımdır.",
      "important": false,
      "image": "https://static.report.az/photo/a1472685-c9b3-3367-ba3b-ee3f39854f52_850.jpg",
      "slug": "bohrandan-helle-geden-yol-azerbaycanin-cop29-a-ev-sahibliyi-yuksek-qiymetlendirilir-sehr"
    },
    {
      "id": "65bcdb70f1e5999380b13c65",
      "userId": "65bd4e31f1e5999380b13ca6",
      "category": "İdman",
      "sub_category": "Fərdi",
      "title": "\"Böyük Dəbilqə\": Azərbaycanın daha bir cüdoçusu gümüş medal qazanıb",
      "date": "2024-02-04T20:28:00",
      "text": "Azərbaycan cüdoçusu Elcan Hacıyev Fransanın paytaxtı Parisdə keçirilən \"Böyük Dəbilqə\"də gümüş medal qazanıb.\n\"Report\" un məlumatına görə, 90 kq çəki dərəcəsində çıxış edən idmançı finalda Türkiyə təmsilçisi Mixael Zqanka uduzub.\nSonuncu yarış günündə mübarizəyə qoşulan Vüqar Talıbov (90 kq) və Uşanqi Kokauri (+100 kq) mükafat əldə edə bilməyib.\nQeyd edək ki, daha əvvəl Zelim Tçkayev (81 kq) gümüş medala sahib çıxıb.",
      "important": false,
      "image": "https://static.report.az/photo/d051fb9a-a752-36cd-b18b-469827c7114b_850.jpg",
      "slug": "boyuk-debilqe-azerbaycanin-daha-bir-cudoqusu-gumus-medal-qazanib"
    },
    {
      "id": "65bcdb70f1e5999380b13c66",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Dünya",
      "sub_category": "Digər ölkələr",
      "title": "Niderland hökuməti feysbuku qadağan edə bilər",
      "date": "2024-02-05T22:35:00",
      "text": "Niderland hökuməti feysbukdan tamamilə imtina etməyi düşünür.\n“Report” xəbər verir ki, bu barədə “De Telegraaf” qəzeti məlumat yayıb.\nNəşrin məlumatına görə, bu mövzuda “Meta” ilə aparılan danışıqlar istənilən nəticəni verməyib. Buna görə də hakimiyyət bütün hökumətə təsir edəcək feysbuk qadağası üçün hazırlıqlara başlayıb.\nNiderlandın Daxili İşlər və Kral İşlər Nazirliyinin dövlət katibi Aleksandra van Hoeffelen qəzetə təsdiqləyib ki, hökumət illərdir feysbukun həssas məlumatları necə idarə etməsindən narahatdır.\nHökumət Məlumatların Mühafizəsi İdarəsindən sosial şəbəkədən istifadənin təhlükəsiz olub-olmaması ilə bağlı məsləhət istəyib.\n“De Telegraaf” qeyd edib ki, hökumət artıq feysbuku qadağan etməyi qarşısına məqsəd qoyub və bu addımın hansı nəticələrə gətirib çıxaracağını dəyərləndirir.",
      "important": false,
      "image": "https://static.report.az/photo/34933a47-dc92-3d28-a9a1-fd769484e059_850.jpg",
      "slug": "niderland-hokumeti-feysbuku-qadagan-edə-bilə"
    },
    {
      "id": "65bcdb70f1e5999380b13ca1",
      "userId": "65bd4df8f1e5999380b13ca4",
      "category": "Mədəniyyət",
      "sub_category": "Mədəniyyət siyasəti",
      "title": "Azərbaycanda cizgi filmlərinin istehsalı yox səviyyədədir: səbəb nədir? - ARAŞDIRMA",
      "date": "2024-02-06T08:24:00.000+00:00",
      "text": "* Cizgi filmləri uşaqların həyatında mühüm rol oynayır. Onlar uşaqlara müxtəlif bacarıqlar, yaradıcılıq imkanları qazandırmaqla yanaşı, mənfi təsirlər də göstərə bilər. *\n* Mövzunun aktuallığını nəzərə alaraq “Report”cizgi filmi sektorunun dünyada və Azərbaycandakı bugünkü durumunu araşdırmağa çalışıb. *\n*Dünya praktikası* \nAmerika Birləşmiş Ştatları (ABŞ) cizgi filmi sənayesinə görə qabaqcıq ölkələr sırasındadır. \"Holliwood\" studiyalarında dünyada məşhur olan animasiya filmləri istehsal edilir. ABŞ-dən sonra Yaponiya da cizgi filmi sektorunda önəmli paya malikdir. Fransada hazırlanan animasiyalar daha çox təhsil və əyləncə mövzularına həsr olunur. Çin, Cənubi Koreya kimi ölkələrin istehsal etdiyi filmlər də dünyada maraqla izlənilir.\nAzərbaycana qonşu ölkələr, xüsusən Rusiyada ənənəvi olaraq uğurlu cizgi filmləri çəkilir. Rusiyada istehsal edilən və Azərbaycanda da böyük izləyici kütləsi qazanan “Maşa və ayı” cizgi filmini xüsusilə qeyd edə bilərik. Bu ekran əsəri dublyaj olunaraq hazırda dünyanın onlarla ölkəsində yayımlanır. Ümumilikdə rus cizgi filmləri dünya bazarının 1%-ni təşkil edir. Son statistikalara görə, animasiya məhsulları üçün qlobal bazarın həcmi ildə 250 milyard dolları ötür ki, bunun da təxminən 2,5 milyardı Rusiyadan gəlir. Rusiya Animasiya Filmləri Assosiasiyasının analitik hesabatına görə, ölkədə ildə 5500 dəqiqəyə yaxın animasiya hazırlanır. Assosiasiyanın məlumatına görə, 2022-ci ildə 13 tammetrajlı film istehsal olunub, bu filmlərdən 7 milyard rubldan çox vəsait əldə edilib.\nCizgi filmlərindən danışarkən Türkiyə təcrübəsini ayrıca qeyd etmək lazımdır. Qardaş ölkədə son illərdə bu sektorda sürətli inkişafa nail olub. Türkiyədə istehsal edilən cizgi filmlərinin demək olar ki, bir çoxu Azərbaycanda sevilərək izlənilir.",
      "important": true,
      "image": "https://static.report.az/photo/36d7a02d-37b9-37a8-a50c-18ed3047b047_850.jpeg",
      "slug": "azerbaycanda-cizgi-filmlerin-istehsali-yox-seviyyededir-sebeb-nedir-arastirma"
    },
    {
      "id": "65bcdb70f1e5999380b13c96",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Siyasət",
      "sub_category": "Daxili siyasət",
      "title": "Prezident İlham Əliyev, birinci xanım Mehriban Əliyeva və ailə üzvləri Xankəndidə səs veriblər",
      "date": "2024-02-07T06:06:00.000+00:00",
      "text": "Fevralın 7-də Azərbaycan Respublikasının Prezidenti İlham Əliyev, birinci xanım Mehriban Əliyeva və ailə üzvləri Xankəndi şəhərində 122 saylı seçki dairəsinin 14 saylı seçki məntəqəsində səs veriblər.\n\"Report\"xəbər verir ki, bu barədə Prezidentin Mətbuat Xidməti məlumat yayıb.\n",
      "important": true,
      "image": "https://static.report.az/photo/309d0482-0a22-31d4-b9d4-cf32a702fe5d_850.jpg",
      "slug": "prezident-ilham-aliyev-birinci-xanim-mehriban-aliyeva-ve-aile-uzvleri-xankendide-ses-verdiler"
    },
    {
      "id": "65bcdb70f1e5999380b13c56",
      "userId": "65c3e7195bf3315ef594118b",
      "category": "Siyasət",
      "sub_category": "Daxili siyasət",
      "title": "“Oracle Advisory Group”: \"Exit-poll\" nəticələrinə görə, İlham Əliyev 93,9 faiz seçicinin səsini qazanıb.",
      "date": "2024-02-07T19:21:00",
      "text": "ABŞ-nin “Oracle Advisory Group” təşkilatı Azərbaycanda keçirilən növbədənkənar prezident seçkilərində apardığı \"exit-poll\"un nəticələrini açıqlayıb.\n“Report”xəbər verir ki, nəticələrə əsasən, hakim Yeni Azərbaycan Partiyasının prezidentliyə namizədi İlham Əliyev 93,9 faiz seçicinin səsini qazanıb.\nZahid Oruc 1.8, Fazil Mustafa 1.5, Qüdrət Həsənquliyev 1.2, Razi Nurullayev 0.9, Elşad Musayev 0.4, Fuad Əliyev 0.3 faiz səs yığıb.\nABŞ-nin “Oracle Advisory Group” təşkilatının təmsilçisi George Birnbaum bildirib ki, Azərbaycanda keçirilən növbədənkənar prezident seçkiləri demokratiyanın qələbəsidir: \"Qarabağda qələbə İlham Əliyevə inanılmaz dəstək göstərib. Qarabağla yanaşı, Azərbaycanın digər ərazilərindəki vətəndaşları da ona inamını ifadə edib. 2024-cü ilin nəticələri bu mənada təəccüb doğurmur”.\nQeyd edək ki, bu gün Azərbaycanda növbədənkənar prezident seçkiləri keçirilib. Seçkilərdə hakim Yeni Azərbaycan Partiyasının prezidentliyə namizədi İlham Əliyev, namizədliyi özü tərəfindən irəli sürülən Zahid Oruc, Milli Cəbhə Partiyasının prezidentliyə namizədi Razi Nurullayev, Böyük Quruluş Partiyasının prezidentliyə namizədi Fazil Mustafa, Böyük Azərbaycan Partiyasının prezidentliyə namizədi Elşad Musayev, Bütöv Azərbaycan Xalq Cəbhəsi Partiyasının prezidentliyə namizədi Qüdrət Həsənquliyev və namizədliyi özü tərəfindən irəli sürülən Fuad Əliyev mübarizə aparıb.",
      "important": true,
      "image": "https://static.report.az/photo/e824b8f5-a0f0-39d1-a017-ea5204e37ffd_850.jpg",
      "slug": "oracle-advisory-group-exit-poll-neticelerine-gore-ilham-aliyev-93-9-faiz-secicinin-sesini-qazanib"
    },
    {
      "id": "65bcdb70f1e5999380b13c55",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Siyasət",
      "sub_category": "Xarici siyasət",
      "title": "Hikmət Hacıyev: “Azərbaycan üçün hərbi əməliyyatlar geridə qalıb, biz ərazi bütövlüyümüzü bərpa etmişik”",
      "date": "2024-02-07T19:41:00",
      "text": "Azərbaycan Prezidentinin köməkçisi - Prezident Administrasiyasının Xarici siyasət məsələləri şöbəsinin müdiri Hikmət Hacıyev Almaniyanın ZDF nəşrinin təxribat xarakterli suallarını cavablandırıb və rəsmi Bakının mövqeyini aydın şəkildə ortaya qoyub.\n“Report”həmin müsahibəni oxucuların diqqətinə çatdırır:\n *- Ötən ilin sonunda İlham Əliyev Ermənistanın cənub rayonlarını da Azərbaycanınkı hesab etdiyini bildirdi. İndi Əliyevin məqsədi Ermənistandan əraziləri geri almaqdır? * \n- Prezident belə bir şey deməyib və təəssüf edirəm ki, beynəlxalq KİV-də onun sözləri yanlış şərh olundu. Əslində o, başqa şeyi nəzərdə tuturdu. Azərbaycanlılar həmişə indiki Ermənistan ərazisində yaşayıblar. Mənim əcdadlarım da indiki Ermənistan ərazisində yaşayıblar. Biz şəxsiyyətlərarası təmaslardan danışırıq. Azərbaycanlıların da bu əraziləri, məsələn, mədəniyyət ocaqlarını, qəbiristanlıqları ziyarət etmək hüququ olmalıdır. Bu, Ermənistana qarşı ərazi iddiaları demək deyil.\n Zəngəzur dəhlizinə gəlincə, ümid edirik ki, Ermənistan üzərinə düşən öhdəlikləri yerinə yetirəcək. 2020-ci ilin üçtərəfli bəyanatına əsasən, Ermənistan Azərbaycana əsas ərazisi ilə Naxçıvan arasında maneəsiz əlaqə təmin etməyə razılaşıb. Lakin Ermənistan hələ də üzərinə götürdüyü öhdəliyi yerinə yetirməyib.\n * - Azərbaycanda Ermənistana hərbi zərbə endirmək ehtimalı müzakirə olunurmu? * \n- Yox. Bizim üçün istənilən hərbi müdaxilə geridə qalıb, çünki Azərbaycan öz ərazi bütövlüyünü bərpa edib. Azərbaycan əməliyyatları yalnız öz ərazisində və özünümüdafiə hüququnu nəzərdə tutan BMT Nizamnaməsinin 51-ci maddəsinə uyğun olaraq həyata keçirib. İkili standartlar və ərazi bütövlüyünə seçici münasibət olmamalıdır.\n * - Hazırda Azərbaycanın da üzv olduğu Avropa Şurası Parlament Assambleyası (AŞPA) ilə bağlı müzakirələr gedir. Bu onunla bağlıdır ki, bir çox deputatlar Azərbaycanı xarici və daxili siyasətdəki tendensiyalara görə tənqid edirlər. İndi Azərbaycan bu assambleyanı tərk etmək istəyir. Niyə? * \n- Çox təəssüf edirəm ki, vəziyyət bu həddə çatıb. Amma AŞPA-dakı bəzi deputatlar, xüsusən də Almaniyadan olanlar hamıya mühazirə oxumağı, ağıl verməyi xoşlayırlar. Qərbdə baş verən bəzi hadisələrlə bağlı bizdə də böyük narahatlıq var. Məsələn, Aİ-də miqrantların hüquqları məsələsi ilə bağlı. Biz həmçinin islamafobiya və antisemitizm ilə bağlı vəziyyətdən də narahatıq. Amma AŞPA deputatları bütün bu məsələlər barəsində susurlar və yalnız Azərbaycanı təhqir edirlər. \n* - AŞPA üzvlərinin seçkilərə buraxılmamasının səbəbi də bu idi? *\n- Azərbaycanın AŞPA qarşısında seçkilərə müşahidəçi dəvət etmək öhdəliyi yoxdur. Bizim ATƏT qarşısında öhdəliklərimiz var. Biz əməkdaşlıq edirik və hazırda prezident seçkiləri ilə bağlı ATƏT nümayəndələri Bakıdadırlar. Təəssüf edirəm ki, AŞPA-nın bəzi üzvləri Avropa Şurası çərçivəsində ümumi əməkdaşlıq ruhuna xələl gətirirlər. Bunun arxasında hansı məqsədlərin dayandığını bilmirəm. Biz bunun qeyri-məhsuldar olduğunu düşünürük. Hesab edirəm ki, Azərbaycan AŞPA-ya böyük fayda gətirirdi. \n*- Noyabr və dekabr aylarında Azərbaycanda hökumətdə korrupsiya hallarını araşdıran bir neçə jurnalist həbs edilib. Onlar bu araşdırmalara görə həbs olunublar? *\n - Korrupsiya ilə bağlı araşdırma apardıqlarını iddia edən strukturların özləri korrupsiya ilə məşğul olublar. Bəzi KİV-lər Azərbaycandakı fəaliyyətlərinə görə qanunsuz çirkli pulların yuyulması kanalları vasitəsilə 300 min ABŞ dolları alıblar. Bizim həmçinin media təşkilatlarından maliyyələşmələri barədə soruşmaq hüququmuz var. Bu strukturlar şəffaflığı təmin etməyib. Onlar Azərbaycandan kənarda qeyri-qanuni mənbələrdən istifadə etməklə çirkli pulların yuyulması fəaliyyətlərini davam etdiriblər.",
      "important": true,
      "image": "https://static.report.az/photo/06a6a86d-811f-3f3f-be20-0032b7dcce4c_850.jpeg",
      "slug": "hikmet-haciyev-azerbaycan-ucun-herbi-emeliyyatlar-geride-qalib-biz-erazi-butovluyumuzu-berpa-etmisik"
    },
    {
      "id": "65bcdb70f1e5999380b13c57",
      "userId": "65c4c56285ab1deeea5ccfb6",
      "category": "Siyasət",
      "sub_category": "Daxili siyasət",
      "title": "MSK məntəqələrin 93,3 faizinin nəticələri barədə: İlham Əliyev 92,05% səslə liderdir - YENİLƏNİB",
      "date": "2024-02-08T03:00:00",
      "text": "Azərbaycanın hazırkı Prezidenti İlham Əliyev səslərin 92,05% faizini qazanmaqla növbədənkənar prezident seçkilərində liderlik edir.\n\"Report\"un məlumatına görə, bunu Mərkəzi Seçki Komissiyasının sədri Məzahir Pənahov məntəqələrin 93,3 faizinin nəticəsini elan edib.\nNamizədliyi özü tərəfindən irəli sürülən Zahid Oruc 2,19 faiz;\nBöyük Quruluş Partiyasının prezidentliyə namizədi Fazil Mustafa 2 faiz;\nBütöv Azərbaycan Xalq Cəbhəsi Partiyasının prezidentliyə namizədi Qüdrət Həsənquliyev 1,76 faiz;\nMilli Cəbhə Partiyasının prezidentliyə namizədi Razi Nurullayev 0,8 faiz;\nBöyük Azərbaycan Partiyasının prezidentliyə namizədi Elşad Musayev 0,67 faiz;\nNamizədliyi özü tərəfindən irəli sürülən Fuad Əliyev isə 0,53 faiz səs toplayıb.\nQeyd edək ki, sayılmış seçki bülletenlərinin sayı 4 659 967, səs vermiş seçicilərin sayı 4 660 025-dir, hesabat vermiş seçki məntəqələrinin sayı isə 6 102-dir.",
      "important": true,
      "image": "https://static.report.az/photo/e34e2107-55d9-324c-8c73-101e5b2354fe_850.jpg",
      "slug": "msk-menteqelerin-93-3-faizinin-neticeleri-baredr-ilham-aliyev-92-05-sesle-liderdir-yenilenib"
    },
    {
      "id": "65bcdb70f1e5999380b13c58",
      "userId": "65c4c6b985ab1deeea5ccfb7",
      "category": "Siyasət",
      "sub_category": "Xarici siyasət",
      "title": "Kasım-Jomart Tokayev Prezident İlham Əliyevə zəng edib",
      "date": "2024-02-08T10:12:00",
      "text": "Fevralın 8-də Qazaxıstan Respublikasının Prezidenti Kasım-Jomart Tokayev Azərbaycan Respublikasının Prezidenti İlham Əliyevə zəng edib.\n\"Report\"xəbər verir ki, bu barədə Azərbaycan Prezidentinin Mətbuat Xidməti məlumat yayıb.\nQazaxıstanın dövlət başçısı İlham Əliyevi prezident seçkilərində inamlı qələbəsi münasibətilə təbrik edib, ona ölkəmizin hərtərəfli inkişafı və tərəqqisi naminə fəaliyyətində uğurlar arzulayıb. Kasım-Jomart Tokayev dövlətimizin başçısının rəhbərliyi ilə Azərbaycanın bütün sahələrdə böyük uğurlar qazanması və ölkəmizin beynəlxalq mövqelərinin daha da möhkəmlənməsinin önəmini qeyd edib.\nPrezident İlham Əliyev göstərilən diqqətə və təbrikə görə minnətdarlığını bildirib.\nDövlət başçıları Azərbaycan-Qazaxıstan dostluq və qardaşlıq münasibətlərinin bundan sonra da möhkəmlənəcəyinə əminliklərini ifadə edərək, əməkdaşlığımızın perspektivləri ətrafında fikir mübadiləsi aparıblar.",
      "important": true,
      "image": "https://static.report.az/photo/e0c1bc83-1a69-30f5-b20d-eab841a4e591_850.jpg",
      "slug": "kasim-jomart-tokayev-prezident-ilham-aliyeve-zeng-edib"
    },
    {
      "id": "65bcdb70f1e5999380b13c62",
      "userId": "65bd4d59f1e5999380b13c9f",
      "category": "COP29",
      "sub_category": "COP29",
      "title": "Samir Şərifov: “COP29-un maliyyə tərəfi ilə əlaqədar xüsusi işlər aparılır”",
      "date": "2024-02-08T11:50:00",
      "text": "Bu ilin noyabr ayında Azərbaycanın ev sahibliyi edəcəyi BMT-nin İqlim Dəyişmələri üzrə Çərçivə Konvensiyasının Tərəflər Konfransının 29-cu sessiyasının (COP29) maliyyələşdirilməsi ilə əlaqədar xüsusi işlər aparılır.\nBunu \"Report\"a müsahibəsində maliyyə naziri Samir Şərifov bildirib.\n\"Azərbaycan artıq özünü böyük mötəbər beynəlxalq tədbirlərin keçirilmə məkanı kimi doğruldub. Ölkəmizdə uğurla beynəlxalq miqyaslı həm siyasi, həm humanitar, həm də ki, idman tədbirləri keçirilib. Bu mənada Azərbaycan dövləti dünyada özünü etibarlı, mütərəqqi bir ev sahibi kimi tanıdıb. Bu baxımdan heç şübhəsiz ki, COP29 da uğurla Azərbaycanda həyata keçiriləcək.\nQeyd olunduğu kimi, bu, ölkəmiz üçün böyük bir uğurdur ki, bütün dünya ölkələri bu tədbirin Azərbaycanda keçirilməsinə səs verdilər. Bunun maliyyə tərəfi ilə əlaqədar xüsusi işlər aparılır. Dövlət büdcəsindən müəyyən vəsaitlər ayrılacaq. Həmin vəsaitlərin məbləği barədə hələ ki, hər hansı bir fikir söyləyə bilməyəcəyəm. Çünki bununla əlaqədar təşkilat komitəsi, onun nəzdində yaradılan əməliyyat şirkəti müvafiq hesablamalar aparır. Dövlətin maliyyə vəsaiti ayırmasına ehtiyac yaranacaqsa şübhəsiz ki, bu işlər təmin ediləcək. Ev sahibi olaraq müəyyən xərclər bizim payımıza düşür, iştirakçıların bura gəlib-getməsi, burada qalması, tədbirdə iştirakı isə onların öz hesabına olacaq\", - deyə o qeyd edib.\n S.Şərifov ilə müsahibəni tam şəkildə buradan oxumaq mümkündür.",
      "important": false,
      "image": "https://static.report.az/photo/17fc30a2-dcb0-3264-98ff-6c27bf68a38a_850.jpg",
      "slug": "samir-sherifov-cop29-un-maliyye-terefi-ile-elaqedar-xususi-isler-aparilir"
    },
    {
      "id": "65bcdb70f1e5999380b13c59",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Siyasət",
      "sub_category": "Xarici siyasət",
      "title": "Vladimir Putin Prezident İlham Əliyevə zəng edib",
      "date": "2024-02-08T12:13:00",
      "text": "Fevralın 8-də Rusiya Federasiyasının Prezidenti Vladimir Putin Azərbaycan Respublikasının Prezidenti İlham Əliyevə zəng edib.\n\"Report\" xəbər verir ki, bu barədə Azərbaycan Prezidentinin Mətbuat Xidməti məlumat yayıb.\nVladimir Putin İlham Əliyevə prezident seçkilərində qələbəsi münasibətilə təbriklərini çatdırıb, ona Azərbaycanın inkişafı vəxalqımızın firavanlığı naminə prezidentlik fəaliyyətində uğurlar arzulayıb.\nPrezident İlham Əliyev göstərilən diqqətə və təbrikə görə Vladimir Putinə minnətdarlığını ifadə edib.\nDövlət başçıları müttəfiqlik və strateji tərəfdaşlıq əlaqələrimizin müxtəlif sahələrdə bundan sonra da inkişaf edəcəyinə əminliklərini bildirib, əməkdaşlığın perspektivləri ilə bağlı məsələləri müzakirə ediblər.",
      "important": true,
      "image": "https://static.report.az/photo/7d1d75c9-7fc0-33b1-ba8e-1dd8d9947ef9_850.jpg",
      "slug": "vladimir-putin-prezident-ilham-aliyeve-zeng-edib"
    },
    {
      "id": "65bcdb70f1e5999380b13c60",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Siyasət",
      "sub_category": "Xarici siyasət",
      "title": "İlham Əliyev TÜRKPA-nın Baş katibini və beynəlxalq seçki müşahidə missiyasının rəhbərini qəbul edib - YENİLƏNİB",
      "date": "2024-02-08T14:37:00",
      "text": "Fevralın 8-də Azərbaycan Respublikasının Prezidenti İlham Əliyev Türk Dövlətləri Parlament Assambleyasının (TÜRKPA) Baş katibi Mehmet Süreyya Eri və TÜRKPA beynəlxalq seçki müşahidə missiyasının rəhbəri, Türkiyə Böyük Millət Məclisinin üzvü Osman Mesteni qəbul edib.\n\"Report\"un məlumatına görə, Prezident İlham Əliyev seçkilərdə müşahidəçi qismində iştirakına görə TÜRKPA nümayəndə heyətinə və müşahidə missiyasının bütün üzvlərinə təşəkkürünü bildirdi.\nMüşahidə missiyasının üzvləri prezident seçkilərində inamlı qələbə münasibətilə dövlətimizin başçısını təbrik etdilər. Onlar həm Şuşada, həm də Xankəndidə səsvermə prosesini müşahidə etdiklərini məmnunluqla bildirdilər və bunu tarixi məqam kimi qiymətləndirdilər.\nPrezident İlham Əliyev bu seçkilərin tarixi hadisə olduğunu deyərək ailə üzvləri ilə birlikdə Xankəndi şəhərində təşkil olunmuş səsvermə prosesində iştirak etdiyini xüsusi vurğuladı.\nQonaqlar bildirdilər ki, Prezident İlham Əliyevin Ali Baş Komandanlığı ilə Azərbaycan xalqının Qarabağ Zəfəri bütün Türk dünyasının zəfəridir və bu, Türk dünyasının özünəinamını daha da gücləndirib.\nSöhbət zamanı Türk dünyasının bir ailə olduğu və bu çərçivədə əməkdaşlığın bütün sahələrdə daha da dərinləşdirilməsinin və genişləndirilməsinin vacibliyi qeyd edildi.",
      "important": true,
      "image": "https://static.report.az/photo/78d42c72-cd70-3540-97e2-3bfe022b50c9_850.jpg",
      "slug": "ilham-aliyev-turkpa-nin-bas-katibini-ve-beynelxalq-secki-musahide-missiyasinin-rehberini-qebul-edib-yenilenib"
    },
    {
      "id": "65bcdb70f1e5999380b13c63",
      "userId": "65bd4808f1e5999380b13c97",
      "category": "Siyasət",
      "sub_category": "Xarici siyasət",
      "title": "Denis Beçiroviç İlham Əliyevi təbrik edib",
      "date": "2024-02-09T23:42:00",
      "text": "Bosniya və Herseqovinanın Rəyasət Heyətinin üzvü Denis Beçiroviç Azərbaycan Prezidenti İlham Əliyevi seçkilərdə qazandığı qələbə münasibətilə təbrik edib.\n\"Report\" xəbər verir ki, Denis Beçiroviç dövlətimizin başçısına göndərdiyi təbrik məktubunda ölkələrimiz arasında münasibətlərin uzun illərdir səmimilik və dostluq xarakteri daşıyan yaxşı əməkdaşlıqla yadda qaldığını vurğulayıb. O, əmin olduğunu qeyd edib ki, qarşılıqlı maraq doğuran bütün sahələrdə ikitərəfli münasibətlər bundan sonra da dostluq ruhunda inkişaf edəcək.\nRəyasət Heyətinin üzvü ölkələrimizin və xalqlarımızın rifahı naminə tərəfdaşlığın qorunub saxlanılmasına və genişləndirilməsinə sadiqliyini ifadə edərək Prezident İlham Əliyev ilə yeni görüşləri və əməkdaşlığımızın davamını səbirsizliklə gözlədiyini diqqətə çatdırıb. ",
      "important": false,
      "image": "https://static.report.az/photo/d52dd6ad-4fdd-30ae-8bd5-c4695b1c699e_850.jpg",
      "slug": "denis-becirovic-ilham-aliyevi-tebrik-edib"
    },
    {
      "id": "65bcdb70f1e5999380b13c64",
      "userId": "65bd4d86f1e5999380b13ca0",
      "category": "İqtisadiyyat",
      "sub_category": "İKT",
      "title": "Məmməd Abbasbəyli: \"Azərbaycanda qlobal texnologiya şirkətləri rəqabət pozuntularına yol verir\"",
      "date": "2024-02-10T16:38:00",
      "text": "Son bir neçə ildə Azərbaycanda qlobal iri texnologiya şirkətləri tərəfindən rəqabət pozuntularına yol verildiyi müşahidə olunur.\n“Report” xəbər verir ki, bunu İqtisadiyyat Nazirliyi yanında Antiinhisar və İstehlak Bazarlarına Nəzarət Dövlət Xidmətinin rəisi Məmməd Abbasbəyli İqtisadi Əməkdaşlıq və İnkişaf Təşkilatının (OECD) regional mərkəzinə müsahibəsində deyib.\n\"Nisbətən kiçik bazarların da öz mürəkkəbliyi var, çünki qlobal şirkətlərin bizim qaydalara uyğunluğuna nail olmaq bəzən problemə çevrilir. Təəssüf ki, həmin şirkətlərlə əlaqə qurmaq və onları əməkdaşlığa dəvət etmək öz müsbət nəticəsini verməyib\", - M. Abbasbəyli bildirib.\nOnun sözlərinə görə, Dövlət Xidmətinin effektiv planlaşdırma və resurs bölgüsünə sadiqliyi potensial maneələrin yumşaldılmasında əsas strategiya olaraq qalır.\n\"1993-cü ildən yığlılan təcrübə rəqabətin tənzimlənməsində bizə kömək etdi. Bazarda rəqabətə təsir edən maneələri diqqətlə müəyyənləşdirilməsi ədalətli rəqabəti təmin etmək üçün daha dəqiq tədbirlər görməyə imkan verir. Çünki, məhdud büdcənin hər hansı bir qurumun fasiləsiz fəaliyyətində mane olduğundan, bu məsələ Dövlət Xidmətinin əsas narahat edən sahələrdən hesab olunur. Rəqabətlə bağlı məlumatlılığı artdıqca, iş yükümüz mütənasib olaraq artır və əlavə resurslar tələb edir\", - M. Abbasbəyli vurğulayıb. ",
      "important": false,
      "image": "https://static.report.az/photo/623676b3-0e3a-3688-8255-1a06ada3bc5d_850.jpg",
      "slug": "memmed-abbasbayli-azerbaycanda-qlobal-texnologiya-sirketleri-reqabet-pozuntularina-yol-verir"
    },
    {
      "id": "65bcdb70f1e5999380b13c67",
      "userId": "65c54c2785ab1deeea5ccfb9",
      "category": "Dünya",
      "sub_category": "Region",
      "title": "Ermənistan XİN-in saytından “Dağlıq Qarabağ problemi” bölməsi silinib",
      "date": "2024-02-13T00:20:00",
      "text": "Ermənistanın Xarici İşlər Nazirliyinin (XİN) saytından “Dağlıq Qarabağ problemi” bölməsi silinib.\n“Report” xəbər verir ki, bu barədə erməni politoloq Sergey Melkonyan sosial şəbəkələrdə yazıb.\n“Ermənistan Xarici İşlər Nazirliyinin saytında həmişə “Dağlıq Qarabağ problemi” bölməsi olub. Bölmə erməni, rus, ingilis və fransız dillərində mövcud idi. Bu səhifə indi bütün dil versiyalarından silinib”, - politoloq qeyd edib.\n“Əgər bu texniki səhv deyilsə (buna şübhə edirəm), onda Ermənistan artıq texniki və rəsmi olaraq Azərbaycanla həmrəydir. Dağlıq Qarabağ problemi artıq mövcud deyil”, - o əlavə edib.",
      "important": false,
      "image": "https://static.report.az/photo/9161cb10-a2e4-3e0f-b598-0d25916d7dd9_850.png",
      "slug": "ermenistan-xin-in-saytindan-dagliq-qarabag-problemi-bolmesi-silinib"
    },
    {
      "id": "31d3",
      "title": "Azərbaycan paracüdoçusu reytinq xarakterli turnirdə gümüş medal qazanıb",
      "text": "Almaniyanın Heydelberq şəhərində keçirilən reytinq xarakterli turnirdə Azərbaycan paracüdoçusu Vüqar Şirinli gümüş medal qazanıb.\n“Report”un məlumatına görə, Qran-pridə 60 kq çəki dərəcəsində J2 kateqoriyasında mübarizə aparan idmançı ikinci yeri tutub.\nQeyd edək ki, Vüqar Şirinli Tokio-2020 XVI Yay Paralimpiya Oyunlarının qalibidir.",
      "image": "https://static.report.az/photo/44d39ba8-9558-330c-8640-dbc007a0f097_850.jpg",
      "category": "İdman",
      "sub_category": "Fərdi",
      "important": false,
      "date": "2024-02-17T18:09:45.626Z",
      "userId": "65bd4808f1e5999380b13c97",
      "slug": "azerbaycan-paracudocusu-reytinq-xarakterli-turnirde-gumus-medal-qazanib"
    },
    {
      "id": "301a",
      "title": "Qərbi Azərbaycan Xronikası: Xıdır Nəbi bayramının qəribə adətləri, mətbəxi və inancları",
      "text": "Qərbi Azərbaycan Xronikası layihəsi çərçivəsində növbəti süjet hazırlanıb.\n“Report” xəbər verir ki, “Türk dünyasında geniş yayılan Xıdır Elləz bayramı” adlı süjetdə xalqımızın minilliklərlə tarixi olan Novruz adət-ənənələri barədə söhbət açılıb, tarixi torpaqlarımız olan Qərbi Azərbaycanın hər mahalında, hər kəndində qeyd olunan Xıdır İlyas, Xıdır Elləz və ya Xıdır Nəbi adlanan bayramın necə keçirildiyi xatırladılır.\nBildirilir ki, Xıdır Elləz qədim tarixə malikdir və el arasında geniş yayılıb: “Bütün türk dünyasında bu mərasim qeyd olunur. Xıdır Nəbi “suyun, külək və havanın” himayəçisi” kimi təqdim edilir və Xızır Peyğəmbərlə eyniləşdirilir. Xıdır əski türk mifoloji təsəvvürlərində ölüb-dirilən, zülmət dünyasından əbədi həyat bəxş edən dirilik suyunu tapıb içən və ölməzlik qazanan bir obrazı simvolizə edir. Türk mifik qaynaqlarında Xızır yer, su, umay kimi bir Vəli (övliya), yaxud hami ruh statusuna malik varlıq kimi səciyyələndirilir”.\nQeyd olunur ki, inanclara görə, əgər hər hansı bir evdə həmin gün süfrə açılmazsa, Xıdır küsüb gedəcək, baharın gəlişini yubadacaq. “Xızır” türkdilli xalqların sözüdür və yazın istisini, hərarətini, gətirən kişi, qəhrəman deməkdir.\nXatırladaq ki, Qərbi Azərbaycan Xronikası layihəsinin məqsədi tarixi qədim torpaqlarımızın adının yaşadılması, tanıdılması, həmçinin azərbaycanlıların ermənilər tərəfindən deportasiyaya məruz qoyulmasından, həmin ərazilərdə mövcud olmuş, lakin adı silinən toponimlərin, saysız-hesabsız yeraltı və yerüstü maddi mədəniyyət nümunələri – qədim yaşayış məskənləri, nekropollar, kurqanlar, qala, saray və istehkam qalıqları, karvansaralar, körpülər, qəbirüstü sənduqələr, xaçdaşlar, at-qoç heykəlləri, məbəd, kilsə, məscid, pir və ocaqların üzə çıxarılması, həmin ərazinin təmiz oğuz-türk məskənləri olduğunu təsdiq edən faktların dünya ictimaiyyətinə çatdırılmasıdır.\nHəmçinin Prezident İlham Əliyevin Qərbi Azərbaycanla bağlı dediyi “XX əsrin əvvəllərinə təsadüf edən xəritə bir daha onu göstərir ki, Qərbi Azərbaycan tarixi Azərbaycan diyarıdır, şəhərlərin, kəndlərin adları Azərbaycan mənşəlidir və biz yaxşı bilirik ki, indiki Ermənistan ərazisində tarix boyu Azərbaycan xalqı yaşayıb. İndi əsas vəzifə ondan ibarətdir ki, dünya ictimaiyyəti də bunu bilsin”, – fikrini əsas tutaraq Qərbi Azərbaycan İcmasının hazırladığı Qayıdış Konsepsiyasında irəli gələn vəzifələrin təbliğidir.\nBundan əlavə, Qərbi Azərbaycanla bağlı tarixçilərin, araşdırmaçıların düşüncələrini, deportasiyaya məruz qalmış şəxslərin həyat hekayəsini işıqlandırmaqdır.",
      "image": "https://static.report.az/photo/5ce55a33-ce20-38d9-aa5f-aca298a12d3c_850.jpg",
      "category": "Mədəniyyət",
      "sub_category": "Mədəniyyət siyasəti",
      "important": false,
      "date": "2024-02-17T18:25:50.651Z",
      "userId": "65bd4808f1e5999380b13c97",
      "slug": "qerbi-azerbaycan-xronikasi-xidir-nebi-bayraminin-qeribe-adetleri-metbexi-ve-inanclari"
    },
    {
      "id": "da0d",
      "title": "İngiltərə Premyer Liqası: “Arsenal” 5 cavabsız qol vurub, “Tottenhem” uduzub",
      "text": "İngiltərə Premyer Liqasının 25-ci turu çərçivəsində “Börnli” “Arsenal”ı, “Tottenhem” isə “Vulverhempton”u qəbul edib.\n“Report” xəbər verir ki, oyunlarda “topçular” böyükhesablı qələbə qazanıb, “Tottenhem” isə yenilib.\n“Arsenal” səfərdə “Börnli”yə beş cavabsız qol vurub. Mikel Artetanın komandasında Bukayo Saka dubla imza atıb (biri penalti). Martin Edeqor, Leandro Trossard və Kay Haverts hərəyə bir qol vurub. Həmçinin Yakub Kivörlə Martin Edeqor aktivlərinə məhsuldar ötürmə əlavə ediblər.\n“Tottenhem” isə bu mövsüm ikinci dəfə “qurdlar”a məğlub olub. 42-ci dəqiqədə Joao Qomes Pablo Sarabiyanın dəqiq ötürməsindən sonra topu tora göndərib. İkinci hissənin ilk saniyələrində “mahmızlar”ın futbolçusu Deyan Kuluşevski status-kvonu bərpa edib. Bununla belə, Qomes dubl edərək komandasını hesabda irəli çıxarıb və yekun hesabı müəyyənləşdirib – 1:2.\nQeyd edək ki, “Arsenal”ın 25 oyundan sonra 55 xalı var və ikinci pillədə qərarlaşıb. Onu lider “Liverpul”dan iki xal ayırır. “Topçular”ın ən yaxın təqibçisi isə üç xal fərqlə “Mançester Siti”dir, “şəhərlilər”in ehtiyatında iki oyun var. “Börnli” isə turnir cədvəlinin 19-cu pilləsində yer alıb, komandanın mövsümün sonunda liqanı tərk edəcəyi ehtimalı yüksəkdir.\n“Tottenhem” isə bu məğlubiyyətdən sonra 47 xalla beşinci yerdə qalıb. Onu yenmiş “Vulverhempton” isə “Çelsi”ni ötərək 10-cu pilləyə yüksəlib.",
      "image": "https://static.report.az/photo/44f40506-b3f9-359d-9bf4-e58ec0d9edfa_850.jpg",
      "category": "İdman",
      "sub_category": "Futbol",
      "important": false,
      "date": "2024-02-17T18:42:55.404Z",
      "userId": "65bd4808f1e5999380b13c97",
      "slug": "ingiltere-premyer-liqasi-arsenal-5-cavabsiz-qol-vurub-tottenhem-uduzub"
    },
    {
      "id": "9959",
      "title": "Türkiyə və Almaniya XİN başçıları Qəzzadakı vəziyyəti müzakirə ediblər",
      "text": "Türkiyə və Almaniyanın xarici işlər nazirləri Hakan Fidanla Annalena Berbok Qəzzadakı vəziyyəti müzakirə ediblər.\n“Report” TRT-yə istinadən xəbər verir ki, görüşdə H.Fidan həmkarına bildirib ki, Qəzzada davam edən qırğınların dərhal dayandırılması üçün tədbirlər görülməlidir.\nGörüş zamanı hər iki tərəf Qəzzaya humanitar yardımın çatdırılması üçün daha çox səy göstərilməsi ilə bağlı razılığa gəlib.\nNATO çərçivəsində əlaqələrin də müzakirə olunduğu görüşdə Fidan Almaniya ilə enerji sahəsində əməkdaşlığa önəm verildiyini vurğulayıb.\nÖtən il Türkiyə ilə Almaniya arasında ikitərəfli ticarət həcmi təxminən 50 milyard dollar olub, tərəflər bu rəqəmi 60 milyard dollara çatdırmağı hədəfləyir.",
      "image": "https://static.report.az/photo/c8ee1437-432e-3579-8c4d-580e69a45d72_850.jpg",
      "category": "Dünya",
      "sub_category": "Region",
      "important": false,
      "date": "2024-02-17T18:58:05.666Z",
      "userId": "65bd4808f1e5999380b13c97",
      "slug": "turkiye-ve-almaniya-xin-bascilari-qezzadaki-veziyyeti-muzakire-edibler"
    },
    {
      "id": "7ce6",
      "title": "Şoyqu Putinə Avdiivkanın tam nəzarətə götürülməsi barədə məruzə edib",
      "text": "Rusiyanın müdafiə naziri Sergey Şoyqu Prezident Vladimir Putinə Donetsk yaxınlığındakı Avdiivka şəhərinin tam nəzarətə götürülməsi barədə məruzə edib.\n“Report” xəbər verir ki, bu barədə Rusiya Müdafiə Nazirliyi məlumat yayıb.\nŞoyqu dövlət başçısını Avdiivkanın general-polkovnik Mordviçevin komandanlığı altındakı Mərkəz qoşun qruplaşmasının tam nəzarətinə keçdiyi barədə məlumatlandırıb.",
      "image": "https://static.report.az/photo/7f4486be-272f-3f13-82e0-83e2f3bd348c_850.jpg",
      "category": "Dünya",
      "sub_category": "Region",
      "important": false,
      "date": "2024-02-17T20:22:39.579Z",
      "userId": "65bd4808f1e5999380b13c97",
      "slug": "soyqu-putine-avdiivkanin-tam-nezarete-goturulmesi-barede-meruze-edib"
    },
    {
      "id": "a8a0",
      "title": "Prezident İlham Əliyevin “The Rockefeller Foundation”ın baş vitse-prezidenti ilə görüşü olub - YENİLƏNİB",
      "text": "Fevralın 17-də Münxendə Azərbaycan Respublikasının Prezidenti İlham Əliyev ilə qarşı tərəfin müraciətinə əsasən “The Rockefeller Foundation”ın strateji kommunikasiyalar, siyasət və təbliğat üzrə baş vitse-prezidenti xanım Eylin Okonnorun görüşü olub.\n“Report” xəbər verir ki, COP29-un ölkəmizdə keçirilməsi münasibətilə təbriklərini çatdıran Eylin Okonnor “The Rockefeller Foundation”ın dünyada iqlim dəyişikliyi və onun qarşısının alınmasının maliyyələşdirilməsi sahəsində aktiv fəaliyyət göstərdiyini, bu istiqamətdə bir sıra dövlətlərlə, özəl sektorla və vətəndaş cəmiyyəti ilə çalışdığını qeyd etdi. O, bu xüsusda Azərbaycanla əməkdaşlığa hazır olduqlarını bildirdi.\nTəbriklərə görə minnətdarlığını bildirən dövlətimizin başçısı qeyd etdi ki, COP29-la əlaqədar inklüzivliyin tərəfdarıdır və Azərbaycan bu istiqamətdə beynəlxalq ictimaiyyətlə yaxından işləyir.\nÖlkəmizin “The Rockefeller Foundation”la da əməkdaşlığa hazır olduğunu vurğulayan Prezident İlham Əliyev Fondun nümayəndə heyətini Azərbaycana səfərə dəvət etdi.",
      "image": "https://static.report.az/photo/523a6669-e038-390c-ad58-35ea9aad9215_850.jpg",
      "category": "Siyasət",
      "sub_category": "Xarici siyasət",
      "important": true,
      "date": "2024-02-17T21:09:00",
      "userId": "65bd4808f1e5999380b13c97",
      "slug": "prezident-ilham-eliyevin-the-rockefeller-foundationin-bas-vitse-prezidenti-ile-gorusu-olub-yenilenib"
    },
    {
      "id": "831d",
      "title": "Azərbaycan Prezidenti ilə BƏƏ-nin sənaye və qabaqcıl texnologiyalar nazirinin görüşü olub - YENİLƏNİB",
      "text": "Fevralın 17-də Münxendə Azərbaycan Respublikasının Prezidenti İlham Əliyev ilə qarşı tərəfin müraciətinə əsasən Birləşmiş Ərəb Əmirliklərinin (BƏƏ) sənaye və qabaqcıl texnologiyalar naziri Sultan Əhməd Əl-Cabirin görüşü olub.\n“Report” xəbər verir ki, Sultan Əhməd Əl-Cabir Birləşmiş Ərəb Əmirliklərinin Prezidenti Şeyx Məhəmməd bin Zayed Əl Nəhyanın salamlarını və ən xoş arzularını, həmçinin prezident seçkilərində qələbəsi münasibətilə İlham Əliyevə, Azərbaycan dövlətinə və xalqına səmimi təbriklərini çatdırdı.\nDövlətimizin başçısı təbriklərə və xoş sözlərə görə təşəkkürünü bildirdi, onun da salamlarını BƏƏ Prezidentinə çatdırmağı xahiş etdi.\nPrezident İlham Əliyev bu yaxınlarda Prezident Şeyx Məhəmməd bin Zayed Əl Nəhyanla telefon danışığını və onun Azərbaycana səfərini məmnunluqla xatırladı. Qeyd etdi ki, bu, tarixi səfər idi. Belə ki, BƏƏ Prezidenti ilk dəfə Azərbaycana rəsmi səfər edirdi.\nCOP29-un ölkəmizdə keçirilməsi ilə bağlı Azərbaycanı təbrik edən nazir Prezident Şeyx Məhəmməd bin Zayed Əl Nəhyanın tapşırığına əsasən BƏƏ-nin COP heyətinin hazırda Azərbaycan nümayəndə heyəti ilə yaxından işlədiyini diqqətə çatdırdı. O, COP29-un COP-un tarixində ən uğurlu sessiyalardan biri olacağına əminliyini ifadə etdi.\nAzərbaycan Prezidenti COP çərçivəsində Birləşmiş Ərəb Əmirliklərinin ölkəmizə göstərdiyi dəstəyin və aparılan təcrübə mübadiləsinin çox əhəmiyyətli olduğunu bildirdi. Dövlətimizin başçısı BƏƏ, Azərbaycan və Braziliya arasında COP çərçivəsində yaradılan Üçlük mexanizminin çox uğurlu addım olduğunu diqqətə çatdırdı.\nGörüşdə Azərbaycanla BƏƏ arasında müxtəlif sahələrdə, o cümlədən ölkəmizdə bərpaolunan enerji sahəsində əməkdaşlıq xüsusi vurğulandı. “Masdar” şirkətinin Azərbaycandakı uğurlu fəaliyyəti və ölkəmizin qeyri-neft sənayesinə yatırdığı investisiyalar məmnunluqla qeyd edildi, bu sahədə əməkdaşlığın genişləndirilməsi ilə bağlı fikir mübadiləsi aparıldı.",
      "image": "https://static.report.az/photo/66920902-cf86-36b4-b5ee-41b062faba67_850.jpg",
      "category": "Siyasət",
      "sub_category": "Xarici siyasət",
      "important": true,
      "date": "2024-02-17T20:26:00",
      "userId": "65bd4808f1e5999380b13c97",
      "slug": "azerbaycan-prezidenti-ile-bee-nin-senaye-ve-qabaqcil-texnologiyalar-nazirinin-gorusu-olub-yenilenib"
    },
    {
      "id": "dd13",
      "title": "La Liqa: \"Barselona\" \"Selta\"nı minimal fərqlə yenib",
      "text": "İspaniya La Liqasında XXV tura start verilib.\n“Report” xəbər verir ki, ilk oyun günündə dörd matç keçirilib.\n\"Barselona\" səfərdə \"Selta\"nı 2:1 hesabı ilə məğlub edib. Hesabı 45-ci dəqiqədə Robert Levandovski açıb. Meydan sahiblərindən 47-ci dəqiqədə İaqo Aspasla tablodakı rəqəmləri bərabərləşdirib. Polşalı hücumçu Robert Levandovski 90+7-ci dəqiqədə penaltidən fərqlənərək komandasına qələbə qazandırıb.\nTurun digər oyunlarında \"Atletiko\" (Madrid) \"Las Palmas\"a 5:0, \"Osasuna\" isə \"Kadis\"ə 2:0 hesabı ilə qalib gəlib. \"Vilyarreal\" - \"Xetafe\" matçı isə qollu bərabərliklə yekunlaşıb - 1:1.\nTurnir cədvəlinə 61 xalla \"Real Madrid\" rəhbərlik edir. \"Jirona\" 56 xalla 2-ci, rəqibindən 2 xal geri qalan \"Barselona\" 3-cüdür.",
      "image": "https://static.report.az/photo/25ae4582-98a7-3c6d-b5c5-131445a0586a_850.jpg",
      "category": "İdman",
      "sub_category": "Futbol",
      "important": false,
      "date": "2024-02-17T20:53:48.525Z",
      "userId": "65bd4808f1e5999380b13c97",
      "slug": "la-liqa-barselona-seltani-minimal-ferqle-yenib"
    },
    {
      "id": "1eff",
      "title": "Deputatlar ATƏT PA-nın qış sessiyasında iştirak edəcək",
      "text": "Milli Məclisin deputatları - ATƏT PA-dakı nümayəndə heyətinin rəhbəri Azay Quliyev, üzvləri Tahir Mirkişili, Ağalar Vəliyev, Tural Gəncəliyev qurumun qış sessiyasında iştirak etmək üçün fevralın 20-də Avstriyanın paytaxtı Vyana şəhərinə səfər edəcəklər.\nBu barədə “Report”a Milli Məclisin Mətbuat və ictimaiyyətlə əlaqələr şöbəsindən məlumat verilib.\nQeyd olunub ki, sessiya çərçivəsində qurumun Siyasi məsələlər və təhlükəsizlik, Demokratiya, insan haqları və humanitar məsələlər, İqtisadiyyat, elm, texnologiya və ətraf mühit üzrə ümumi komitələrinin və Daimi komitəsinin iclasları keçiriləcək.\nMilli Məclisin ATƏT PA-dakı nümayəndə heyəti qurumun qış sessiyasının və komitə iclaslarının gündəliklərinə daxil olan məsələlərin müzakirəsində iştirak edəcək.\nSəfər fevralın 24-də başa çatacaq.",
      "image": "https://static.report.az/photo/ea92ced4-797b-4817-9a7a-4f85551c64da_850.jpg",
      "category": "Siyasət",
      "sub_category": "Milli Məclis",
      "important": false,
      "date": "2024-02-19T06:46:51.915Z",
      "userId": "65bd4dd6f1e5999380b13ca3",
      "slug": "deputatlar-atet-pa-nin-qis-sessiyasinda-istirak-edecek"
    },
    {
      "title": "Münxendə növbəti tarixi uğur: Azərbaycan stereotipləri alt-üst etdi - ŞƏRH",
      "text": "Ötən həftənin sonunda baş tutan Münxen Təhlükəsizlik Konfransında Azərbaycan tarixi uğura imza atdı. Prezident İlham Əliyevin fevralın 7-də keçirilən növbədənkənar seçkilərdən sonra dəvət aldığı bu beynəlxalq tədbir bir çox məqamına görə tarixi hadisə hesab oluna bilər.\nBirincisi, Azərbaycanın guya Qərbdən uzaqlaşdığı, özünü təcrid etdiyi, Avropa ailəsindən uzaq düşdüyü barədə iddialar səslənirdi. Dövlət başçısı bu tədbirdə iştirak etməklə Avropada Bakı ilə bağlı dolaşan şayiələrə, suallara cavab verdi, bölgədəki siyasi reallıqları Qərb siyasətçilərinin diqqətinə çatdırdı. Azərbaycan liderinin keçirdiyi görüşlər, səslənən bəyanatlar bu cəfəng iddiaların üstündən birdəfəlik xətt çəkdi.\nİkincisi, Bakının Davos və Münxenə dəvəti bir daha göstərdi ki, bu yalançı təbliğatın heç bir əsası yoxdur. Azərbaycan bundan sonra da öz milli maraqlarına uyğun balanslı siyasətini davam etdirəcək.\nÜçüncüsü, seçkilərdə qələbədən sonra Prezident İlham Əliyevin Azərbaycanın Münxen Təhlükəsizlik Konfransına dəvəti, dövlət və hökumət başçılarının, nüfuzlu təşkilat rəhbərlərinin görüş üçün çoxsaylı müraciətləri onların bu seçkilərin nəticələrinə münasibətinin təsbitidir. Əksər dövlətlərin, beynəlxalq təşkilatların rəhbərləri təbrik məktublarında Azərbaycanın tək regionda deyil, dünyada artan nüfuzundan bəhs ediblər. Xüsusi vurğulanıb ki, Azərbaycan artıq “orta güc” ölkələri sırasındadır, o regional yox, qlobal miqyasda pozitiv gündəliyin formalaşmasına töhfəsini verir. Dövlət başçısı onunla görüşən ölkə rəhbərlərinə, beynəlxalq təşkilatların rəsmilərinə açıq şəkildə bildirdi ki, Azərbaycanla münasibətləri ikitərəfli qaydada - Ermənistan faktoru nəzərə alınmadan qursunlar.",
      "image": "https://static.report.az/photo/33b05458-1a68-300f-be30-ca5e47c2d4e6_850.jpg",
      "category": "Analitika",
      "sub_category": "Analitika",
      "important": true,
      "date": "2024-02-20T17:11:52.900Z",
      "userId": "65bd4808f1e5999380b13c97",
      "slug": "munxende-novbeti-tarixi-ugur-azerbaycan-stereotipleri-alt-ust-etdi-serh",
      "id": "8b1e"
    },
    {
      "id": "4ea4",
      "title": "Fuad Nəcəfli NDU-da həyata keçiriləcək layihələrdən danışıb",
      "text": "“Naxçıvan Muxtar Respublikasının sosial-iqtisadi inkişafına dair 2023-2027-ci illər üçün Dövlət Proqramı”nın icrası çərçivəsində Naxçıvan Dövlət Universiteti üçün ikinci tədris kampusu inşa ediləcək.\n\n\"Report\"un yerli bürosu xəbər verir ki, bunu Naxçıvan Muxtar Respublikasında Azərbaycan Prezidentinin səlahiyyətli nümayəndəsi Fuad Nəcəfli Naxçıvan Dövlət Universitetində keçirilən “Açıq mikrofon” layihəsi çərçivəsində tələbələrlə görüşündə deyib.\n\nO bildirib ki, ingilisdilli tibb təhsili aparılacaq yeni kampus bu sahəyə dair bütün müasir təchizatla təmin olunacaq: \"Dünya nəhəngi olan IBM şirkəti ilə imzalanan memorandum gənclərimiz üçün mühüm perspektiv vəd edir. Bu əməkdaşlıq çərçivəsində Naxçıvan Dövlət Universitetinin tabeliyində Beynəlxalq Proqramlaşdırma İnstitutu yaradılacaq. Tələbələrin xarici dil biliklərinə yiyələnməsi müasir dövrün əsas tələblərindəndir. Ötən ildən ingilisdilli tibb ixtisasının fəaliyyətə başlaması, eləcə də universitetin Beynəlxalq Məktəbinin istifadəyə verilməsi, bu mənada, mühüm önəm daşıyır\".\n\nBununla yanaşı, vurğulanıb ki, Naxçıvan Dövlət Universitetinin nəzdində fəaliyyət göstərən Beynəlxalq Məktəbdə tədris Kembric təhsil proqramına əsaslanan metodologiya üzrə qurulacaq.\n\n\"Sözügedən Dövlət Proqramına uyğun olaraq ali, orta ixtisas və peşə təhsili səviyyələri üzrə tədris mövcud tələblərə, o cümlədən sənaye müəssisələrinin tələblərinə uyğun qurulacaq. Həmçinin gənclərin asudə vaxtlarının səmərəli təşkili, şəxsi inkişafı istiqamətində fəaliyyətin təşkili məqsədilə Gənclərin İnkişaf və Karyera Mərkəzi yaradılacaq\", - F.Nəcəfli qeyd edib.",
      "image": "https://static.report.az/photo/fe5fd4fd-186b-391f-819b-7130befb3eb8_850.jpg",
      "category": "Cəmiyyət",
      "sub_category": "Elm və təhsil",
      "important": false,
      "date": "2024-02-22T17:40:05.733Z",
      "userId": "65bd4808f1e5999380b13c97",
      "slug": "fuad-necefli-ndu-da-heyata-kecirilecek-layihelerden-danisib"
    },
    {
      "id": "b749",
      "title": "Rusiya Donetskin kəndini atəşə tutub, ölən və yaralananlar var",
      "text": "Rusiya Silahlı Qüvvələri Ukraynanın Donetsk vilayətinin Konstyatınopolske kəndini atəşə tutması nəticəsində bir nəfər ölüb və doqquz nəfər yaralanıb.\n\n“Report” xəbər verir ki, bu barədə regionun dövlət administrasiyasının başçısı Vadım Filaşkin teleqramda deyib.\n\n“Rusiyalılar Konstyatınopolskeni “Uraqan”dan atəşə tutublar – 13 mərmi kəndin ərazisinə düşüb”, – Filaşkin nəql edib.\n\nOnun sözlərinə görə, kəndin atəşə tutulması bir nəfərin ölümü və dördü yeniyetmə olmaqla doqquz nəfərin yaralanması ilə sonuclanıb. Eyni zamanda, bir neçə evə zərər dəydiyi vurğulanıb.\n\nHazırda əraziyə baxış keçirilir, açılmış atəşin dəqiq fəsadları müəyyənləşdirilir.\n\nXatırladaq ki, Ukraynanın Donetsk vilayətinin böyük qismi 2014-cü ildən rusiyayönümlü separatçıların, 2022-ci ilin fevralından isə rəsmi şəkildə Rusiya Silahlı Qüvvələrinin nəzarəti altındadır. 2022-ci ilin fevralında genişmiqyaslı hərbi müdaxiləyə baxmayaraq, Moskva regionu tam işğal edə bilməyib.",
      "image": "https://static.report.az/photo/99adc50b-919a-317d-8ff6-94282c358373_850.jpg",
      "category": "Dünya",
      "sub_category": "Region",
      "important": false,
      "date": "2024-02-22T17:43:46.461Z",
      "userId": "65bd4808f1e5999380b13c97",
      "slug": "rusiya-donetskin-kendini-atese-tutub-olen-ve-yaralananlar-var"
    },
    {
      "id": "b2d9",
      "title": "Avropa Liqası: \"Qarabağ\" \"Braqa\" ilə səfər oyununda inamlı qələbə qazanıb",
      "text": "“Qarabağ”la Portuqaliyanın “Braqa” klubu arasında Bakıda keçirilən UEFA Avropa Liqasının pley-off mərhələsinin cavab oyunu başlayıb.\n\n“Report”un məlumatına görə, Tofiq Bəhramov adına Respublika stadionunda reallaşan qarşılaşma saat 21:45-də start götürüb.\n\nMatçın baş hakimi bolqarıstanlı FIFA referisi Georgi Kabakovdur.\n\nBraqadakı ilk matçda 4:2 hesablı qələbə qazanan Ağdam təmsilçisi bu üstünlüyü qoruyacaqları təqdirdə, tarixində ilk dəfə 1/8 finala yüksələcək.\n\nBakıda UEFA Avropa Liqasının pley-off mərhələsinin cavab oyununda üz-üzə gələcək “Qarabağ” və Portuqaliyanın “Braqa” klubunun start heyətləri açıqlanıb.\n\n“Report”un məlumatına görə, komandalar meydana aşağıdakı “11-lik”lərlə çıxacaqlar.\n\n“Qarabağ”: 99. Andrey Lunyov, 44. Elvin Cəfərquliyev, 13. Bəhlul Mustafazadə, 55. Bədavi Hüsenov, 29. Marko Veşoviç, 6. Julio Romao, 8. Marko Yankoviç, 7. Yassin Benzia, 10. Abdullah Zubir, 15. Leandro Andrade, 18. Olavio Juninyo.\n\n“Braqa”: 1. Mateus, 4. Siku Niakate, 15. Paulu Oliveyra, 2. Viktor Qomeş, 26. Kristian Borxa, 16. Rodriqo Salasar, 22. Pittsi, 28. Joau Moutinyu, 11. Rocer Fernandeş, 23. Simon Banza, 9. Abel Ruis\n\nQeyd edək ki, bu gün Tofiq Bəhramov adına Respublika stadionunda keçiriləcək “Qarabağ” – “Braqa” oyunu saat 21:45-də başlayacaq. Portuqaliyada baş tutan ilk görüşdə Azərbaycan çempionu 4:2 hesablı qələbə qazanıb.",
      "image": "https://static.report.az/photo/1b354b20-799d-3d20-93f0-8ce2010247f3_850.jpeg",
      "category": "İdman",
      "sub_category": "Futbol",
      "important": false,
      "date": "2024-02-22T17:53:08.086Z",
      "userId": "65bd4e31f1e5999380b13ca6",
      "slug": "avropa-liqasi-qarabag-braqa-ile-sefer-oyununda-inamli-qebele-qazanib"
    },
    {
      "id": "c6a1",
      "title": "“Qarabağ” tarixində ilk dəfə avrokubokların 1/8 finalına yüksəlib",
      "text": "“Qarabağ” tarixində ilk dəfə avrokubokların 1/8 finalına yüksəlib.\n\n“Report”un məlumatına görə, Azərbaycan çempionu UEFA Avropa Liqasının pley-off mərhələsində Portuqaliyanın “Braqa” klubunu üstələyərək, bunu reallaşdırıb.\n\nSəfərdə 4:2 hesablı qələbə qazanan Ağdam təmsilçisi Tofiq Bəhramov adına Respublika stadionundakı cavab qarşılaşmasında 2:3 hesabı ilə uduzsa da, mərhələni adlamağı bacarıb.\n\nBirinci hissədə qapılara qol vurulmayıb. 57-ci dəqiqədə “Qarabağ” meydanda azlıqda qalıb. Müdafiəçi Elvin Cəfərquliyev qırmızı vərəqə alıb. Say üstünlüyündən istifadə edən qonaqlar 70-ci dəqiqədə hesabı açıblar. Rocer Fernandes yaxın məsafədən \"çərçivə\"ni dəqiq nişan alıb. “Braqa” 83-cü dəqiqədə ikinci qolu vurub. Bu dəfə Alvaro Calo fərqlənib.\n\nPortuqaliyalılar 90 dəqiqəni 2:0 hesabı ilə öndə tamamlayıblar. Ümumi hesab 4:4 olduğundan, əlavə 30 dəqiqə oynanılıb.\n102-ci dəqiqədə Mateus Silva fərqlənərək, “Qarabağ”ı ümumi hesabda önə keçirib. Lakin 115-ci dəqiqədə Simon Banza penaltini dəqiq yerinə yetirərək, görüşdə hesabı komandasının xeyrinə dəyişib - 3:1.\n\nAncaq təslim olmayan Azərbaycan çempionu 120+2-ci dəqiqədə növbəti mərhələni gətirən qolu vurub. Nəriman Axundzadə qapıçı ilə təkbətək şansı əldən verməyib. Nəticədə təmsilçimiz 2:3 hesabı ilə məğlub olsa da, ümumi hesabda 6:5 qalib gəlib.\n\nBeləliklə, “Qarabağ” Azərbaycan futbol tarixində avrokubokların 1/8 finalına yüksələn ilk klub olub. Bu mərhələnin oyunları martın 7-də və 14-də keçiriləcək.",
      "image": "https://static.report.az/photo/8f9e4686-451d-3a76-b880-0beaa684b5b1.jpg",
      "category": "İdman",
      "sub_category": "Futbol",
      "important": false,
      "date": "2024-02-23T00:22:00",
      "userId": "65bd4e11f1e5999380b13ca5",
      "slug": "qarabag-tarixinde-ilk-defe-avrokuboklarin-18-finalina-yukselib"
    },
    {
      "id": "6062",
      "title": "“Nova-C” Aya enib: 50 illik fasilədən sonra ABŞ-nin peykə ilk enişi gerçəkləşdirilib",
      "text": "Amerikanın özəl şirkəti “Intuitive Maсhines”ə məxsus kommersiya məqsədli kosmik zondu ilk dəfə Aya enib və oradan siqnal ötürüb. Bu, 50 il əvvəl “Apollon” proqramının başa çatmasından sonra ABŞ-nin Aya ilk enişidir.\n\n“Report” xəbər verir ki, tarixi hadisə NASA-nın sosial şəbəkə hesabında canlı yayımda işıqlandırılıb.\n\nAya eniş Bakı vaxtı ilə 03:23-də baş tutub. Enişdən sonra kosmik qurğu ilə əlaqə qurmaq mütəxəssislərin 10-15 dəqiqəsini alıb.\n\n“Biz səthdəyik və siqnal ötürürük. Aya xoş gəlmisiniz”, – “Intuitive Maсhines” şirkətinin başçısı Stiv Altemus söyləyib.\n\nQeyd edək ki, “Odissey” adını almış “Nova-C” modulunun Ayda 14 gün ərzində fəaliyyət göstərəcəyi gözlənilir. Qurğu iş adamı İlon Maskın Amerika aerokosmik şirkəti “SpaceX”in “Falcon-9” daşıyıcı raketi ilə lazımi trayektoriyaya buraxılıb. “Falcon 9” fevralın 15-də yerli vaxtla saat 01:05-də (Bakı vaxtı ilə 10.05) Floridada Kanaveral burnunda yerləşən Con Kennedi Kosmik Mərkəzindən orbitə buraxılıb. İlkin olaraq buraxılış fevralın 14-ü səhərə planlaşdırılsa da, texniki nasazlıq səbəbindən bir gün ertələnib.",
      "image": "https://static.report.az/photo/a97713f3-1813-309b-afe9-bcaf4c3e7578_850.jpg",
      "category": "Cəmiyyət",
      "sub_category": "Elm və təhsil",
      "important": false,
      "date": "2024-02-23T04:48:08.133Z",
      "userId": "65bd4808f1e5999380b13c97",
      "slug": "nova-c-aya-enib-50-illik-fasileden-sonra-abs-nin-peyke-ilk-enisi-gerceklesdirilib"
    },
    {
      "title": "Bakıda 8 istiqamətdə tıxac yaranıb - SİYAHI",
      "text": "Bakıda bir sıra yollarda tıxac yaranıb.\n\n“Report” xəbər verir ki, bu barədə Azərbaycan Respublikası Daxili İşlər Nazirliyinin Nəqliyyatı İntellektual İdarəetmə Mərkəzi sosial şəbəkədə məlumat yayıb.\n\nHal-hazırda yollardakı vəziyyət:\n\n1. Bakı-Sumqayıt şosesi, \"20 Yanvar\" metro stansiyası istiqamətində;\n\n2. Tbilisi prospekti, \"20 Yanvar\" metro stansiyasından mərkəz istiqamətində;\n\n3. Ziya Bünyadov prospekti, Əhməd Rəcəbli küçəsi ilə kəsişmədən Atatürk prospekti ilə kəsişməyə qədər;\n\n4. Əbdülvahab Salamzadə küçəsi, Ziya Bünyadov prospekti istiqamətində;\n\n5. Yusif Səfərov küçəsi, Heydər Əliyev prospekti istiqamətində;\n\n6. Dilarə Əliyeva küçəsi, Puşkin küçəsi ilə kəsişmədən Rəşid Behbudov küçəsi ilə kəsişməyə qədər;\n\n7. Xətai prospekti, Heydər Əliyev prospekti istiqamətində;\n\n8. Afiyəddin Cəlilov küçəsi, Yusif Səfərov küçəsi istiqamətində;\n\n9. Rəşid Behbudov küçəsi, Mərkəzi Bank istiqamətində;\n\n10. Azadlıq prospekti, Salatın Əsgərova küçəsi ilə kəsişmədən Dilarə Əliyeva küçəsi ilə kəsişməyə qədər;\n\n11. Şəmsi Bədəlbəyli küçəsi, Qış parkının qarşısından Mərkəzi Bank istiqamətində;\n\n12. Bakıxanov küçəsi, İnşaatçılar prospekti ilə kəsişmədən \"Dədə Qorqud\" parkı istiqamətində;\n\n13. Zərifə Əliyeva küçəsində;\n\n14. Niyazi küçəsi, Azneft dairəsi istiqamətində;\n\n15. 28 May küçəsi, Puşkin küçəsi ilə kəsişmədən Rəşid Behbudov küçəsi ilə kəsişməyə qədər sıxlıq müşahidə olunur.",
      "image": "https://static.report.az/photo/0d48a13e-e9c8-3709-b62a-770884dfa70b_850.jpg",
      "category": "İqtisadiyyat",
      "sub_category": "İnfrastruktur",
      "important": false,
      "date": "2024-02-23T04:23:02.905Z",
      "userId": "65bd4808f1e5999380b13c97",
      "slug": "bakida-8-istiqametde-tixac-yaranib-siyahi",
      "id": "358e"
    },
    {
      "id": "f73c",
      "title": "\"Qarabağ\"ın rəqibi rekorda imza atıb",
      "text": "\"Qarabağ\"ın UEFA Avropa Liqasının 1/8 final mərhələsindəki rəqibi \"Bayer 04\" Almaniya komandaları arasında yeni rekorda imza atıb.\n\n\"Report\"un məlumatına görə, Xabi Alonsonun baş məşqçisi olduğu kollektiv buna Bundesliqanın XXIII turunda “Maynts”a qalib gəlməklə (2:1) nail olub.\n\nLeverkuzen təmsilçisinin məğlubiyyətsiz oyunlar seriyası 33-ə (29 qələbə, 4 heç-heçə) çatıb.\n\nBeləliklə, komanda \"Bavariya\"nın nailiyyətini geridə qoyub. Münhen təmsilçisi 2019-2020-ci illərdə Hans-Diter Flikin rəhbərliyi altında ardıcıl 32 matçda uduzmayıb.\n\n\"Bayer 04\" hazırda 61 xalla liderdir. Rəqibindən 1 oyun az keçirən \"Bavariya\" 50 xalla ikinci sıradadır.\n\nQeyd edək ki, \"Qarabağ\" ilə \"Bayer 04\" arasında ilk matç martın 7-də Bakıda, cavab qarşılaşması isə bir həftə sonra Almaniyada gerçəkləşəcək. Tofiq Bəhramov adına Respublika stadionunda görüş saat 21:45-də, səfərdəki duel saat 00:00-da başlanacaq.",
      "image": "https://static.report.az/photo/0b34208d-a634-3866-982f-8e536c42b723_850.jpg",
      "category": "İdman",
      "sub_category": "Futbol",
      "important": false,
      "date": "2024-02-24T05:35:17.155Z",
      "userId": "65bd4e31f1e5999380b13ca6",
      "slug": "qarabagin-reqibi-rekorda-imza-atib"
    },
    {
      "id": "819f",
      "title": "Oğuzda yollar buz bağlayıb, nəqliyyatın hərəkəti çətinləşib",
      "text": "Qar və şaxtalı hava səbəbindən Oğuz şəhərinin mərkəzi küçələri buz bağlayıb.\n\n\"Report\"un Şimal-qərb bürosunun məlumatına görə, nəticədə avtomobillərin hərəkəti çətinləşib, bəzi nəqliyyat vasitələri yolda qalıb.\n\nSürücülərin sözlərinə görə, şəhərin küçələrinə duz və qum səpilməyib. Nəticədə belə problemlər yaranıb.",
      "image": "https://static.report.az/photo/3303cdf7-afa1-3bfc-9a8e-6b92cbd596ac_850.jpeg",
      "category": "Cəmiyyət",
      "sub_category": "Ekologiya",
      "important": false,
      "date": "2024-02-26T05:59:41.403Z",
      "userId": "65bd4dbbf1e5999380b13ca2",
      "slug": "oguzda-yollar-buz-baglayib-neqliyyatin-hereketi-cetinlesib"
    }
  ],
  "videoNews": [
    {
      "id": "1",
      "src": "<iframe src=\"https://www.youtube-nocookie.com/embed/7dfKrPoIFlE\" title=\"\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen></iframe>"
    },
    {
      "id": "2",
      "src": "<iframe src=\"https://www.youtube-nocookie.com/embed/ezNz5OoGdao\" title=\"Oxu.az 10 il !!!\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen></iframe>"
    },
    {
      "id": "3",
      "src": "<iframe src=\"https://www.youtube-nocookie.com/embed/so3X30HjxZc\" title=\"\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen></iframe>"
    }
  ],
  "valutes": {
    "USD": "1.7000",
    "EUR": "1.8427",
    "RUB": "0.0191",
    "BRENT": "78.91"
  },
  "links": [
    {
      "title": "Əsas xəbərlər",
      "url": "/",
      "sub_categories": [],
      "id": "0765"
    },
    {
      "title": "Son xəbərlər",
      "url": "son-xeberler",
      "sub_categories": [],
      "id": "4990"
    },
    {
      "title": "Siyasət",
      "url": "siyaset",
      "sub_categories": [
        {
          "title": "Milli Məclis",
          "url": "milli-meclis"
        },
        {
          "title": "Daxili siyasət",
          "url": "daxili-siyaset"
        },
        {
          "title": "Qarabağ",
          "url": "qarabag"
        },
        {
          "title": "Xarici siyasət",
          "url": "xarici-siyaset"
        },
        {
          "title": "Hərbi",
          "url": "herbi"
        },
        {
          "title": "Diaspor",
          "url": "diaspor"
        }
      ],
      "id": "2fc1"
    },
    {
      "title": "İqtisadiyyat",
      "url": "iqtisadiyyat",
      "sub_categories": [
        {
          "title": "Energetika",
          "url": "energetika"
        },
        {
          "title": "Sənaye",
          "url": "senaye"
        },
        {
          "title": "Maliyyə",
          "url": "maliyye"
        },
        {
          "title": "İKT",
          "url": "ikt"
        },
        {
          "title": "İnfrastruktur",
          "url": "infrastruktur"
        },
        {
          "title": "ASK",
          "url": "ask"
        },
        {
          "title": "Biznes",
          "url": "biznes"
        },
        {
          "title": "Turizm",
          "url": "turizm"
        }
      ],
      "id": "a4c4"
    },
    {
      "title": "COP29",
      "url": "cop29",
      "sub_categories": [],
      "id": "63b6"
    },
    {
      "title": "Cəmiyyət",
      "url": "cemiyyet",
      "sub_categories": [
        {
          "title": "Sosial müdafiə",
          "url": "sosial-mudafie"
        },
        {
          "title": "Hadisə",
          "url": "hadise"
        },
        {
          "title": "Elm və təhsil",
          "url": "elm-ve-tehsil"
        },
        {
          "title": "Sağlamlıq",
          "url": "saglamliq"
        },
        {
          "title": "Sərgilər",
          "url": "sergiler"
        },
        {
          "title": "Din",
          "url": "din"
        },
        {
          "title": "Ekologiya",
          "url": "ekologiya"
        },
        {
          "title": "Media",
          "url": "media"
        }
      ],
      "id": "10e9"
    },
    {
      "title": "İdman",
      "url": "idman",
      "sub_categories": [
        {
          "title": "Futbol",
          "url": "futbol"
        },
        {
          "title": "Fərdi",
          "url": "ferdi"
        },
        {
          "title": "Komanda",
          "url": "komanda"
        },
        {
          "title": "Formula 1",
          "url": "formula1"
        }
      ],
      "id": "bfb7"
    },
    {
      "title": "Mədəniyyət",
      "url": "medeniyyet",
      "sub_categories": [
        {
          "title": "Mədəniyyət siyasəti",
          "url": "medeniyyet-siyaseti"
        },
        {
          "title": "İncəsənət",
          "url": "incesenet"
        },
        {
          "title": "Ədəbiyyat",
          "url": "edebiyyat"
        },
        {
          "title": "Şou-biznes",
          "url": "sou-biznes"
        }
      ],
      "id": "5675"
    },
    {
      "title": "Dünya",
      "url": "dunya",
      "sub_categories": [
        {
          "title": "Region",
          "url": "region"
        },
        {
          "title": "Digər ölkələr",
          "url": "diger-olkeler"
        },
        {
          "title": "Maraqlı",
          "url": "maraqli"
        }
      ],
      "id": "3379"
    },
    {
      "title": "Analitika",
      "url": "analitika",
      "sub_categories": [],
      "id": "1a36"
    },
    {
      "title": "Multimedia",
      "url": "multimedia",
      "sub_categories": [],
      "id": "3c1c"
    }
  ],
  "users": [
    {
      "id": "65bd4808f1e5999380b13c97",
      "image": "https://static.report.az/photo/a31389f3-bdb0-3954-982a-8378f2e91c2d_50.jpg",
      "username": "Xəbərlər Şöbəsi"
    },
    {
      "id": "65bd4871f1e5999380b13c98",
      "image": "https://static.report.az/photo/03f578ce-929b-37b0-a55d-08ec7079964a_85.jpeg",
      "username": "Sevil Hilalqızı Ünal"
    },
    {
      "id": "65bd4cc7f1e5999380b13c9b",
      "image": "https://static.report.az/photo/ef5fefde-7873-38fc-95ae-e67e52ec1142_85.jpg",
      "username": "Kənan Novruzov"
    },
    {
      "id": "65bd4cf5f1e5999380b13c9c",
      "image": "https://static.report.az/photo/84141a37-3a97-3ba5-a6e9-e3b5d17d897d_85.jpg",
      "username": "Sədrəddin İsmayılov"
    },
    {
      "id": "65bd4d12f1e5999380b13c9d",
      "image": "https://static.report.az/photo/46ead426-bd01-3414-b798-1ff95334d443_85.jpg",
      "username": "Əşrəf Mehdiyev"
    },
    {
      "id": "65bd4d37f1e5999380b13c9e",
      "image": "https://static.report.az/photo/6f3f27d8-58c9-394c-a479-c64f0b329def_85.jpg",
      "username": "Aynur Bayramova"
    },
    {
      "id": "65bd4d59f1e5999380b13c9f",
      "image": "https://static.report.az/photo/f4e06f1f-a7a9-323d-abd2-8083ccb022dc_85.jpg",
      "username": "Elşən Aydınov"
    },
    {
      "id": "65bd4d86f1e5999380b13ca0",
      "image": "https://static.report.az/photo/0f0e817b-a2c8-362f-8d6f-a6b29fadb559_85.jpg",
      "username": "Tuncay Türbəndəzadə"
    },
    {
      "id": "65bd4da2f1e5999380b13ca1",
      "image": "https://static.report.az/photo/fd1341aa-aa0a-3f2f-9bdb-0830233233f3_85.jpeg",
      "username": "Aysel Aslan"
    },
    {
      "id": "65bd4dbbf1e5999380b13ca2",
      "image": "https://static.report.az/photo/f989a785-23cb-32e6-9efa-09777f1149fd_85.jpg",
      "username": "Bölgə xəbərləri"
    },
    {
      "id": "65bd4dd6f1e5999380b13ca3",
      "image": "https://static.report.az/photo/03561f18-89b5-348f-83bc-0f6992cab252_85.jpg",
      "username": "Samirə Abdullayeva"
    },
    {
      "id": "65bd4df8f1e5999380b13ca4",
      "image": "https://static.report.az/photo/9427dc89-fe26-3b33-9258-8930c2ec973a_85.jfif",
      "username": "Gülər Seymurqızı"
    },
    {
      "id": "65bd4e11f1e5999380b13ca5",
      "image": "https://static.report.az/photo/18f7c284-2729-3dab-a47b-60ba0f4d8ba4_85.jpg",
      "username": "Ruslan Sadıqov"
    },
    {
      "id": "65bd4e31f1e5999380b13ca6",
      "image": "https://static.report.az/photo/761ad9db-b410-34dc-932d-437f5b6a2300_85.jpeg",
      "username": "Təbriz Quliyev"
    },
    {
      "id": "65bd4e77f1e5999380b13ca7",
      "image": "https://static.report.az/photo/07a9f5ac-a11d-3d36-93ce-7000194e9651_85.jpg",
      "username": "Gülçin Cəmil"
    },
    {
      "id": "65bd4e8ff1e5999380b13ca8",
      "image": "https://static.report.az/photo/4f622be5-2351-3f20-868b-44f4ecaae3bc_85.jpg",
      "username": "Kənan Sadıqov"
    },
    {
      "id": "65c3e7195bf3315ef594118b",
      "image": "https://static.report.az/photo/1f12eb12-b2e4-3d1f-8164-bbed2786bff6_85.jpg",
      "username": "Sayad Həsənli"
    },
    {
      "id": "65c4c56285ab1deeea5ccfb6",
      "image": "https://static.report.az/photo/b26dab0c-f442-355b-808b-98ebd8d49c83_85.jpg",
      "username": "Aysel Aslanqızı"
    },
    {
      "id": "65c4c6b985ab1deeea5ccfb7",
      "image": "https://static.report.az/photo/7f2107ef-aa12-3d6e-8fa0-6d50b2eb4af7_85.jpg",
      "username": "İmdad Əlizadə"
    },
    {
      "id": "65c54c2785ab1deeea5ccfb8",
      "image": "https://static.report.az/photo/a23383cd-9daf-31c4-8af7-4dd9b0db5380_85.jpeg",
      "username": "Elvin Camalov"
    },
    {
      "id": "65c54c2785ab1deeea5ccfb9",
      "image": "https://static.report.az/photo/521ea7f7-9159-350b-a557-a7cab76a438a_85.jpg",
      "username": "Anar Tağıyev"
    }
  ]
}